{
    "RECORDS": [
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Grupo Familiar",
        "SUBTIPO": "Afiliacion hijos estudiantes del titular hasta 25 años inclusive",
        "ID_SUB": 99,
        "COPETE": "Estas afiliaciones se otorgan sólo a los hijos/as de la persona titular, mayores de 21 a&ntilde;os y hasta los 25 a&ntilde;os inclusive, que se encuentren estudiando carreras reconocidas por la autoridad pertinente.\r\n",
        "CONSISTE": "La afiliación se realiza por expediente, vence el 31 de marzo de cada a&ntilde;o y se debe prorrogar sucesivamente con la presentación de alumna/o regular. La Disposición es firmada por el Director Ejecutivo o en quién haya delegado la firma.&nbsp;Se debe agregar el formulario de movimiento de afiliación.\r\n\r\nAnte el fallecimiento del titular, la afiliación continuará vigente por un período de 90 días.(Res. 1100/06)\r\n\r\nComo confeccionar Nota GDE para pedir el alta o renovación de la afiliación de FAMILIAR NO CONVIVIENTE.\r\n\r\nPor consultas sobre Credencial PAMI, hacer click acá\r\n\r\nDocumentación y gestión del expediente:\r\n\r\n\r\n\tMODELO DE DISPOSICIóN-INICIO\r\n\tMODEO DE DISPOSICIóN-RENOVACIóN\r\n\t\r\n\tDNI titular y familiar a incluir &nbsp;(DNI) &uacute;ltimo recibo de haberes del titular (RECIB), partida de nacimiento (PNACI), constancia de estudios regulares oficialmente reconocidos por el Ministerio de Educación (CONST) y constancia negativa de ANSES (CONST)\r\n\r\n",
        "QUIEN_PUEDE": "CóMO:\r\n\r\nConcurriendo a la UGL/Agencia que corresponda seg&uacute;n el domicilio de la persona afiliada como titular, donde se iniciará un expediente.\r\n\r\nSi la persona titular y el/la hijo/a residieran en ámbitos de UGL distintas, una vez solicitada la afiliación se procede como Afiliación familiar no Conviviente\r\n\r\nQUIéN:\r\n\r\nEl trámite lo puede realizar la persona titular o quien tenga como apoderado/a.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tDocumento Nacional de Identidad  con domicilio actualizado de la persona afiliada como titular\r\n\t\r\n\t\r\n\t&Uacute;ltimo recibo de haberes de la persona afiliada como titular\r\n\t\r\n\t\r\n\tDocumento Nacional de Identidad, con fecha vigente y con domicilio actualizado del hijo/a.&nbsp;\r\n\t\r\n\t\r\n\tPartida de nacimiento.\r\n\t\r\n\t\r\n\tConstancia de alumno/a regular.\r\n\t\r\n\t\r\n\tConstancia de CUIL. Se puede obtener de la página de ANSeS , ingresando en &quot;Constancia de CUIL&quot;\r\n\t\r\n\t\r\n\tConstancia Negativa de ANSES\r\n\t\r\n\t\r\n\tConstancia negativa de obra social provincial.\r\n\t\r\n\t\r\n\tFormulario Familiar no Conviviente. &nbsp;Solo si fuese necesario.\r\n\t\r\n\r\n\r\nNo podrán afiliarse a este Instituto los familiares, convivientes o no, cuando sean titulares de un beneficio previsional y puedan acceder por sí mismos a cualquier obra social Nacional, Provincial &nbsp;o Municipal o ser titulares de una pensión no contributiva. Tampoco le corresponde la afiliación como hijo estudiante en caso de que éste se encuentre en relación de dependencia.\r\n",
        "PAUTAS": "1- Explicar EN QUé CONSISTE la prestación.\r\n\r\n2- Indagar sobre el estado de situación habilitante:\r\n\r\n- &iquest;Que edad tiene el hijo/a a afiliar? Si es menor de 21 a&ntilde;os informar sobre Afiliación Hijos/as menores de 21 a&ntilde;os. \r\n\r\n- &iquest;Estudia en un establecimiento que otorga títulos oficiales? Ante una respuesta negativa informar que no corresponde el beneficio \r\n\r\n- &iquest;En que domicilio reside? Si no reside en el ambito de la UGL correspondiente a la persona titular, indicar que se deriva el trámite a la sede de Pami donde resida el hijo/a.\r\n\r\n3- Informar REQUISITOS.\r\n\r\n4- Informar días y horarios de atención de la Agencia/UGL correspondiente.\r\n\r\n5- Informar sobre la posibilidad de obtener un TURNO WEB a través de la página web del Instituto o gestionarlo en caso de corresponder, para que luego pueda ser atendido en su Agencia/UGL.\r\n\r\n6- Emplear la pauta general de cierre.\r\n",
        "QUIENES_PUEDEN": "El trámite lo puede realizar la persona titular o quien tenga como apoderado/a.\r\n",
        "COMO_LO_HACEN": "Este es un trámite presencial. Podés realizarlo en tu agencia. Recordá sacar turno online para una mejor atención.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Grupo Familiar",
        "SUBTIPO": "Afiliación Abuelo / Abuela del Titular",
        "ID_SUB": 105,
        "COPETE": null,
        "CONSISTE": "La afiliación se realiza por expediente, es definitiva, y la Disposición es firmada por el Director Ejecutivo o en quién haya delegado la firma. El expediente lleva incluido Dictamen jurídico e informe socio-económico. Si presentó certificado de discapacidad el Departamento Científico Pericial dictamina sobre el mismo. Se debe agregar el formulario de movimiento de afiliación.\r\n\r\nConsiste en brindar afiliación al abuelo/a de la persona titular que se encuentre a exclusivo cargo de ésta.\r\n\r\nAnte el fallecimiento del titular, la afiliación continuará vigente por un período de 90 días.(Res. 1100/06)\r\n\r\nPara el caso en que el familiar a cargo sea monotributista, podrá afiliarse a este Instituto cuando no abonen el componente de Obra Social. (Ver documento)\r\n\r\nComo confeccionar Nota GDE para pedir el alta o renovación de la afiliación de FAMILIAR NO CONVIVIENTE.\r\n\r\nPor consultas sobre Credencial PAMI, hacer click acá&nbsp;\r\n\r\nDocumentación y gestión del expediente:\r\n\r\n\r\n\tMODELO DE DISPOSICIóN\r\n\r\n\r\nDNI titular y familiar a incluir &nbsp;(DNI) &uacute;ltimo recibo de haberes del titular (RECIB), documentación probatoria del vínculo (IFGRA), si corresponde, certificado de discapacidad (CEMED), constancia negativa de ANSES (CONST), constancia negativa de Caja Provincial o Municipal (CONST), Dictamen jurídico (DICJU/DJFC) y Dictamen socio-económico (DICTA/DICFC). Si se presentó certificado de discapacidad, el Departamento Científico Pericial dictamina sobre el mismo.\r\n",
        "QUIEN_PUEDE": "CóMO:\r\n\r\nEn la UGL/Agencia que corresponda seg&uacute;n el domicilio de quien lo solicita. La forma de otorgamiento es por expediente.\r\n\r\nQUIéN:\r\n\r\nEl trámite lo puede realizar la persona titular o quien tenga como apoderado/a.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tDocumento Nacional de Identidad  con domicilio actualizado de la persona afiliada como titular.\r\n\t\r\n\t\r\n\tDocumento Nacional de Identidad, con fecha vigente y con domicilio actualizado del familiar a afiliar. Las personas mayores de 75 a&ntilde;os y los/as discapacitados/as declarados judicialmente, quedan exceptuados y también podrán acreditar identidad y domicilio con Documento Nacional de Identidad&nbsp; libreta, Libreta de Enrolamiento, Libreta Cívica.\r\n\t\r\n\t\r\n\t&Uacute;ltimo recibo de haberes de la persona titular.\r\n\t\r\n\t\r\n\tPartidas de nacimiento, documentación que será probatoria del vínculo.\r\n\t\r\n\t\r\n\tEn casos discapacidad, Certificado Unico de Discapacidad (CUD)\r\n\t\r\n\t\r\n\tConstancia de CUIL/CUIT\r\n\t\r\n\t\r\n\tConstancia Negativa de ANSES\r\n\t\r\n\t\r\n\tCosntancia negativa de Caja Provincial/ Municipal y de obra social provincial.\r\n\t\r\n\t\r\n\tFormulario Familiar no Conviviente. &nbsp;Solo si fuese necesario.\r\n\t\r\n\r\n\r\nNo podrán afiliarse a este Instituto los familiares, convivientes o no, cuando sean titulares de un beneficio previsional y puedan acceder por sí mismos a cualquier obra social Nacional, Provincial &nbsp;o Municipal o ser titulares de una pensión no contributiva.\r\n",
        "PAUTAS": "1- Explicar EN QUé CONSISTE.\r\n\r\n2- Indagar sobre el estado de situación habilitante:\r\n\r\n- &iquest;La persona que desea afiliar es su abuelo/abuela? &iquest;Es mayor de 60 a&ntilde;os? Si no lo es:\r\n\r\n- &iquest;Es discapacitado/a? &iquest;Esta afiliado/a a otra Obra Social? Corroborar &uacute;ltima respuesta consultando en el CODEM.\r\n\r\n3- Informar REQUISITOS.\r\n\r\n4- Informar días y horarios de atención de la Agencia/UGL correspondiente.\r\n\r\n5- Informar sobre la posibilidad de obtener un TURNO WEB a través de la página web del Instituto o gestionarlo en caso de corresponder, para que luego pueda ser atendido en su Agencia/UGL.\r\n\r\n6- Emplear la pauta general de cierre.\r\n",
        "QUIENES_PUEDEN": "El trámite lo puede realizar la persona titular o quien tenga como apoderado/a.\r\n",
        "COMO_LO_HACEN": "Este es un trámite presencial. Podés realizarlo en tu agencia. Recordá sacar turno online para una mejor atención.\r\n\r\n&nbsp;\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Grupo Familiar",
        "SUBTIPO": "Afiliación Cónyuge (Esposo/a)",
        "ID_SUB": 95,
        "COPETE": "Consiste en brindarle la afiliación a la Obra Social, al cónyuge de la persona afiliada como titular.\r\n",
        "CONSISTE": "No lleva expediente, la afiliación es en el momento.\r\nIncluye la cobertura del ex cónyuge en caso de divorcio, toda vez que exista una sentencia judicial ordenando la afiliación a la Obra Social.&nbsp;\r\n\r\nAnte el fallecimiento del titular, la afiliación continuará vigente por un período de 90 días (RESOLUCIóN 1100/06)\r\n\r\nComo confeccionar Nota GDE para pedir el alta o renovación&nbsp;de la afiliacion de FAMILIAR NO CONVIVIENTE.\r\n\r\nAclaraciones\r\n\r\nLa persona titular del beneficio sólo puede tener a cargo a su concubino/a y a su ex esposo/a a la vez, en caso de estar obligada por orden judicial, a mantener en la obra social a su ex esposo/a. \r\n\r\nEl conyuge o conviviente con Prestación de Desempleo puede afiliarse a cargo del titular.\r\n\r\nPara el caso en que el familiar a cargo sea monotributista, podrá afiliarse a este Instituto cuando no abonen el componente de Obra Social. (Ver documento)\r\n\r\nPor consultas sobre Credencial PAMI, hacer click acá\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n",
        "QUIEN_PUEDE": "CóMO:\r\n\r\nConcurriendo a la UGL/Agencia que corresponda seg&uacute;n el domicilio de la persona que solicite la afiliación.\r\n\r\nQUIéN:\r\n\r\nEl trámite lo realizará la persona titular de la afiliación o la persona apoderada, siendo de otorgamiento inmediato.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tDocumento Nacional de Identidad con el domicilio actualizado de la persona afiliada como titular.\r\n\t\r\n\t\r\n\t&Uacute;ltimo recibo de cobro de la persona titular.\r\n\t\r\n\t\r\n\tDocumento Nacional de Identidad, con fecha vigente y con domicilio actualizado del cónyuge. Las personas mayores de 75 a&ntilde;os y las personas discapacitadas declaradas judicialmente, quedan exceptuadas. Podrán acreditar identidad y domicilio con Documento Nacional de Identidad, Libreta de Enrolamiento, Libreta Cívica.&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \r\n\t\r\n\t\r\n\tActa de Matrimonio actualizada (un a&ntilde;o).\r\n\tEn los casos de los matrimonios celebrados en el exterior la documentación deberá estar legalizada y traducida por traductor p&uacute;blico nacional, excepto que en la misma conste el sello de la Convención de la Haya. Esta condición no se requerirá para los/as beneficiarios/as del Convenio Italo-Argentino.\r\n\t\r\n\t\r\n\tConstancia de CUIT/CUIL\r\n\t\r\n\t\r\n\tConstancia Negativa de ANSES\r\n\t\r\n\t\r\n\tConstancia negativa de la obra social provincial.\r\n\t\r\n\t\r\n\tFormulario Familiar no Conviviente&nbsp; Solo si fuese necesario.\r\n\t\r\n\r\n\r\nNo podrán afiliarse a este Instituto los familiares, convivientes o no, cuando sean titulares de un beneficio previsional y puedan acceder por sí mismos a cualquier obra social Nacional, Provincial&nbsp; o Municipal o ser titulares de una pensión no contributiva.\r\n",
        "PAUTAS": "1- Explicar EN QUé CONSISTE la prestación. \r\n\r\n2- Indagar sobre el estado de situación habilitante: &iquest;Está afiliado a otra Obra Social? Si la respuesta es afirmativa indicar que no es posible acceder al beneficio.&nbsp; \r\n\r\n&iquest;Es titular de una Pensión Graciable? En caso de respuesta afirmativa indicar que no corresponde la afiliación. Si la respuesta fuere negativa informar a que tipo de afiliación accederá. \r\n\r\n3- Informar REQUISITOS. \r\n\r\n4- Informar días y horarios de atención de la Agencia/UGL correspondiente.\r\n\r\n5- Informar sobre la posibilidad de obtener un TURNO WEB a través de la página web del Instituto o gestionarlo en caso de corresponder, para que luego se atienda en su Agencia/UGL.\r\n\r\n6- Emplear la pauta general de cierre.\r\n",
        "QUIENES_PUEDEN": "El trámite lo realizará la persona titular de la afiliación o la persona apoderada, siendo de otorgamiento inmediato.\r\n",
        "COMO_LO_HACEN": "Podés realizar este trámite en tu agencia. Recordá sacar turno online para una mejor atención.\r\n\r\n&nbsp;\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Grupo Familiar",
        "SUBTIPO": "Afiliación Familiar no conviviente.",
        "ID_SUB": 106,
        "COPETE": "Consiste en la posibilidad de afiliar a PAMI a un familiar no conviviente, siendo la no convivencia debidamente justificada.\r\n",
        "CONSISTE": "El formulario de familiar no conviviente deberá ser remitido por NOTA en GDE (Comunicación Oficial&nbsp; - CCOO) dirigida al Departamento de Afiliaciones. La nota deberá completarse de la siguiente forma:\r\n\r\nConfeccionar NOTA GDE &ldquo;FAMILIAR NO CONVIVIENTE&rdquo;\r\n\r\nInformar que el pedido deberá realizarce en la Agencia/UGL que corresponde al afiliado titular.\r\n",
        "QUIEN_PUEDE": "CóMO:\r\n\r\nConcurriendo a la UGL o Agencia dónde reside el afiliado titular (primera vez y renovación)\r\n\r\nQUIéN:\r\n\r\nEl trámite lo puede realizar el titular o el apoderado,.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tDocumento Nacional de Identidad del familiar solicitante, con fecha vigente y con domicilio actualizado. Las personas mayores de 75 a&ntilde;os y los discapacitados declarados judicialmente, quedan exceptuados y también podrán acreditar identidad y domicilio con Documento Nacional de Identidad&nbsp; libreta, Libreta de Enrolamiento, Libreta Cívica &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;\r\n\t\r\n\t\r\n\tFormulario Familiar no Conviviente.\r\n\t\r\n\t\r\n\tDocumentación requerida seg&uacute;n el tipo de afiliación del familiar.\r\n\t\r\n\r\n\r\nEn todos los casos de afiliaciones de familiares a cargo, la persona a incluir no puede acceder por sí mismo a la cobertura de Obra Social en el orden Nacional, Provincial o Municipal o ser titular de una pensión no contributiva.&nbsp;\r\n",
        "PAUTAS": "1-Explicar EN QUé CONSISTE&nbsp;\r\n\r\n2-Indagar sobre el estado de situación habilitante: -&iquest;Cuál es el parentesco con el familiar? \r\n\r\nInformar que el pedido deberá realizarce en la Agencia/UGL que corresponde al afiliado titular.\r\n\r\n3-Informar REQUISITOS\r\n\r\n4-Informar sobre la posibilidad de obtener un TURNO WEB a través de la página web del Instituto o gestionarlo en caso de corresponder, para que luego pueda ser atendido en su Agencia/UGL.\r\n\r\n5-Emplear la pauta general de cierre.\r\n",
        "QUIENES_PUEDEN": "El trámite lo puede realizar la persona titular&nbsp;o su apoderada/o.\r\n",
        "COMO_LO_HACEN": "Este es un trámite presencial. Lo hace el titular o apoderada/o en la Agencia / UGL que le corresponde.\r\n\r\n&nbsp;\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Grupo Familiar",
        "SUBTIPO": "Afiliación Hijos/as de hijo/a menor a cargo",
        "ID_SUB": 100,
        "COPETE": "PAMI brinda cobertura médica y social a los hijos/as de un hijo/a menor a cargo de la persona titular.\r\n\r\n&nbsp;\r\n",
        "CONSISTE": "La afiliación se realiza por expediente, hasta la mayoría de edad del padre o la madre del menor, y la Disposición es firmada por el Director Ejecutivo o en quién haya delegado la firma.&nbsp;El expediente lleva incluido&nbsp;Dictamen jurídico e informe socio-económico.Se debe agregar el formulario de movimiento de afiliación.\r\n\r\nEste tipo de afiliación se otorgará hasta que la madre o el padre (afiliados como hijo/a menor a cargo de la persona titular) cumpla 21 a&ntilde;os (mayoría de edad en materia de previsión y seguridad social).\r\n\r\nAnte el fallecimiento del titular, la afiliación continuará vigente por un período de 90 días.(Res. 1100/06)\r\n\r\nComo confeccionar Nota GDE para pedir el alta o renovación de la afiliación de FAMILIAR NO CONVIVIENTE.\r\n\r\nPor consultas sobre Credencial PAMI, hacer click acá\r\n\r\nDocumentación y gestión del expediente:\r\n\r\n\r\n\tMODELO DE DISPOSICIóN\r\n\r\n\r\nDNI titular y familiar a incluir (DNI), DNI de padre/madre del familiar a incluir(DNI),&nbsp;&uacute;ltimo recibo de haberes del titular (RECIB), documentación probatoria del vínculo (IFGRA), Información sumaria que acredite que el menor se encuentre a cargo del titular, Dictamen jurídico (DICJU/DJFC) y Dictamen socio-económico (DICTA/DICFC).\r\n",
        "QUIEN_PUEDE": "CóMO:\r\n\r\nConcurriendo con la documentación completa a la&nbsp; UGL/Agencia que corresponda seg&uacute;n el domicilio de quien solicita la afiliación. La forma de otorgamiento es por expediente.\r\n\r\nQUIéN:\r\n\r\nEl trámite lo realiza la persona titular o quien tenga como apoderado/a.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tDocumento Nacional de Identidad  con domicilio actualizado de la persona afiliada como titular.\r\n\t\r\n\t\r\n\t&Uacute;ltimo recibo de haberes de la persona afiliada como titular.\r\n\t\r\n\t\r\n\tDocumento Nacional de Identidad con domicilio actualizado del hijo/a menor a cargo.\r\n\t\r\n\t\r\n\tPartida o acta de nacimiento del hijo/s del hijo/a menor a afiliar.\r\n\t\r\n\t\r\n\tDocumento Nacional de Identidad  con domicilio actualizado del hijo/a del hijo/a menor a cargo.\r\n\t\r\n\t\r\n\tInformación Sumaria realizada por autoridad judicial competente, que acredite que el/la solicitante convive con la persona titular y que se encuentra a exclusivo cargo.\r\n\t\r\n\t\r\n\tConstancia de CUIL.\r\n\t\r\n\t\r\n\tConstancia negativa de obra social provincial.\r\n\t\r\n\t\r\n\tConstancia Negativa de ANSES\r\n\t\r\n\t\r\n\tFormulario Familiar no Conviviente. &nbsp;Solo si fuese necesario.\r\n\t\r\n\r\n\r\nNo podrán afiliarse a este Instituto los familiares, convivientes o no, cuando sean titulares de un beneficio previsional y puedan acceder por sí mismos a cualquier obra social Nacional, Provincial &nbsp;o Municipal o ser titulares de una pensión no contributiva.\r\n",
        "PAUTAS": "1- Explicar EN QUé CONSISTE la prestación.\r\n\r\n2- Indagar sobre el estado de situación habilitante: &iquest;Ambos padres del ni&ntilde;o/a son menores de 21 a&ntilde;os? En caso de no darse la condición informar que no corresponde la afiliación.\r\n\r\n&iquest;No tiene posibilidad de otra cobertura por alguno de los padres? Si la respuesta es afirmativa indicar que no corresponde la afiliación a Pami y que deberá optar por la Obra Social del progenitor.\r\n\r\n3- Informar REQUISITOS.\r\n\r\n4- Informar días y horarios de atención de la Agencia/UGL correspondiente.\r\n\r\n5- Informar sobre la posibilidad de obtener un TURNO WEB a través de la página web del Instituto o gestionarlo en caso de corresponder, para que luego pueda ser atendido en su Agencia/UGL.\r\n\r\n6- Emplear la pauta general de cierre.\r\n",
        "QUIENES_PUEDEN": "El trámite lo realiza la persona titular o quien tenga como apoderado/a.\r\n",
        "COMO_LO_HACEN": "Este es un trámite presencial. Podés realizarlo en tu agencia. Recordá sacar turno online para una mejor atención.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Grupo Familiar",
        "SUBTIPO": "Afiliación Padre o Madre",
        "ID_SUB": 104,
        "COPETE": "Consiste en brindar la afiliación al Padre o Madre que se encuentren a cargo de la persona titular. La afiliación alcanza a mayores de 60 a&ntilde;os.\r\n",
        "CONSISTE": "La afiliación se realiza por expediente, es definitiva, y la Disposición es firmada por el Director Ejecutivo o en quién haya delegado la firma.&nbsp;El expediente lleva incluido&nbsp;Dictamen jurídico e informe socio-económico. Si presentó certificado de discapacidad el Departamento Científico Pericial dictamina&nbsp;sobre el mismo.&nbsp;Se debe agregar el formulario de movimiento de afiliación.\r\n\r\nAnte el fallecimiento del titular, la afiliación continuará vigente por un período de 90 días.(Res. 1100/06)\r\n\r\nComo confeccionar Nota GDE para pedir el alta o renovación de la afiliación de FAMILIAR NO CONVIVIENTE.\r\n\r\nPor consultas sobre Credencial PAMI, hacer click acá\r\n\r\nDocumentación y gestión del expediente:\r\n\r\n\r\n\tMODELO DE DISPOSICIóN\r\n\r\n\r\nDNI titular y familiar a incluir &nbsp;(DNI) &uacute;ltimo recibo de haberes del titular (RECIB), documentación probatoria del vínculo (IFGRA), si corresponde, certificado de discapacidad si es menor de 60 a&ntilde;os (CEMED), constancia negativa de ANSES (CONST), constancia negativa de Caja Provincial o Municipal (CONST). Dictamen jurídico (DICJU/DJFC) y Dictamen socio-económico (DICTA/DICFC). Si se presentó certificado de discapacidad, el Departamento Científico Pericial dictamina sobre el mismo.\r\n",
        "QUIEN_PUEDE": "CóMO:\r\n\r\nConcurriendo a la UGL/Agencia que corresponda seg&uacute;n el domicilio de quien solicita la afiliación.\r\n\r\nQUIéN:\r\n\r\nEl trámite lo puede realizar la persona titular o quien tenga como apoderado/a.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tDocumento Nacional de Identidad  con domicilio actualizado, de la persona afiliada como titular.\r\n\t\r\n\t\r\n\t&Uacute;ltimo recibo de haberes de la persona titular.\r\n\t\r\n\t\r\n\tDocumento Nacional de Identidad, con fecha vigente y con domicilio actualizado del padre o madre. Las personas mayores de 75 a&ntilde;os y las personas discapacitadas declaradas judicialmente, quedan exceptuados y también podrán acreditar identidad y domicilio con Documento Nacional de Identidad libreta, Libreta de Enrolamiento, Libreta Cívica. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \r\n\t\r\n\t\r\n\tPartida de nacimiento para acreditar el vínculo.\r\n\t\r\n\t\r\n\tEn casos de afiliación de padre o madre, menor de 60 a&ntilde;os, debe presentar Certificado Unico de Discapacidad (CUD)\r\n\t\r\n\t\r\n\tConstancia de CUIL\r\n\t\r\n\t\r\n\tConstancia Negativa de ANSES\r\n\t\r\n\t\r\n\tConstancia negativa Caja Provincial/Municipal y de obra social provincial.\r\n\t\r\n\t\r\n\tFormulario Familiar no Conviviente. &nbsp;Solo si fuese necesario.\r\n\t\r\n\r\n\r\nNo podrán afiliarse a este Instituto los familiares, convivientes o no, cuando sean titulares de un beneficio previsional y puedan acceder por sí mismos a cualquier obra social Nacional, Provincial &nbsp;o Municipal o ser titulares de una pensión no contributiva.\r\n",
        "PAUTAS": "1- Explicar&nbsp;&nbsp;EN QUé CONSISTE \r\n\r\n2- Indagar sobre el estado de situación habilitante: \r\n- &iquest;Usted es el &uacute;nico sosten económico de su Padre o Madre? (continuar cuando la respuesta es SI)\r\n- &iquest;Su padre/madre cuenta con otra cobertura? (continuar cuando la respuesta es NO)\r\n&nbsp; &iquest;Su mader/padre es titular de un beneficio previsional? (continuar cuando la respuesta es NO)\r\n&nbsp; &iquest;Es mayor de 60 a&ntilde;os? (continuar cuando la respuesta es SI)\r\n\r\n3- Informar REQUISITOS\r\n\r\n4- Informar días y horarios de atención de la Agencia/UGL correspondiente\r\n\r\n5- Informar sobre la posibilidad de obtener un TURNO WEB a través de la página web del Instituto o gestionarlo en caso de corresponder, para que luego pueda ser atendido en su Agencia/UGL\r\n\r\n6- Emplear la pauta general de cierre\r\n",
        "QUIENES_PUEDEN": "El trámite lo puede realizar la persona titular o quien tenga como apoderado/a.\r\n",
        "COMO_LO_HACEN": "Este es un trámite presencial. Podés realizarlo en tu agencia. Recordá sacar turno online para una mejor atención.\r\n\r\n&nbsp;\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Grupo Familiar",
        "SUBTIPO": "Afiliación Uniones Convivenciales (Concubinos/Unión civil)",
        "ID_SUB": 96,
        "COPETE": "Consiste en brindar cobertura a la persona concubina de un afliado o una afiliada titular. \r\n",
        "CONSISTE": "La afiliación se realiza por expediente, es definitiva, y la Disposición es firmada por el Director Ejecutivo o en quién haya delegado la firma. Se debe agregar el formulario de movimiento de afiliación.\r\n\r\nQuienes no tengan hijos en com&uacute;n, deberán contar con más de 5 a&ntilde;os de convivencia; quienes tengan hijos en com&uacute;n, más de 2 a&ntilde;os de convivencia.\r\n\r\nEl conyuge o conviviente con Prestación de Desempleo puede afiliarse a cargo del titular.\r\n\r\nComo confeccionar Nota GDE para pedir el alta o renovación&nbsp;de la afiliacion de FAMILIAR NO CONVIVIENTE.\r\n\r\nAclaraciones\r\n\r\nLa legislación vigente, no permite que una persona física tenga más de una unión sea matrimonial o convivencial. En esos términos la persona titular sólo debe tener a cargo a la/el cónyuge o la/el concubina/o, cuya unión se encuentre vigente (excepto los casos donde la afiliación del familiar a cargo tenga sustento en una manda judicial).\r\n\r\nAnte el fallecimiento del titular, la afiliación continuará vigente por un período de 90 días.(Res. 1100/06)\r\n\r\nPara el caso en que el familiar a cargo sea monotributistas, podrá afiliarse a este Instituto cuando no abonen el componente de Obra Social. (Ver documento)\r\n\r\nPor consultas sobre Credencial PAMI, hacer click acá\r\n\r\nDocumentación y gestión del expediente:\r\n\r\n\r\n\tMODELO DE DISPOSICIóN\r\n\r\n\r\nDNI titular y de la persona a incluir &nbsp;(DNI) &uacute;ltimo recibo de haberes del titular (RECIB), Constancia original emitida por el Registro Civil o la información sumaria actualizada realizada ante autoridad judicial competente o Unión convivencial inscripta en el registro de Uniones Convivenciales, constancia negativa de ANSES (CONST), constancia negativa de Caja Provincial o Municipal (CONST).\r\n",
        "QUIEN_PUEDE": "CóMO:\r\n\r\nConcurriendo a la Agencia/UGL que corresponda seg&uacute;n el domicilio de quien solicite la afiliación. \r\n\r\nEl trámite se realiza por expediente. La persona titular presenta la documentación en la Agencia/UGL que le corresponde, se inicia el expediente y en caso de tener autorización de la UGL para firmar el acto dispositivo, se firma.\r\nEste tipo de afiliaciones se resuelven en la Agencia o UGL, no van a Nivel Central.\r\n\r\nQUIéN:\r\n\r\nEl trámite lo puede realizar la persona titular de la afiliación o quien tenga como persona apoderada.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tDocumento Nacional de Identidad con domicilio actualizado de la persona titular.\r\n\t\r\n\t\r\n\t&Uacute;ltimo recibo de cobro de la persona titular.\r\n\t\r\n\t\r\n\tDocumento Nacional de Identidad de la persona a afiliar, con fecha vigente y con domicilio actualizado. Las personas mayores de 75 a&ntilde;os y las personas discapacitadas declaradas judicialmente, quedan exceptuadas. También podrán acreditar identidad y domicilio con Libreta de Enrolamiento, Libreta Cívica (no es obligatorio que tenga el mismo domicilio del titular, la afiliacion se hace en la agencia del titular).\r\n\t\r\n\t\r\n\tConstancia de CUIL/CUIT. Se puede obtener de la página de ANSeS , ingresando en &quot;Constancia de CUIL&quot;\r\n\t\r\n\t\r\n\tConstancia Negativa de ANSES.\r\n\t\r\n\t\r\n\tCosntancia negativa de Caja Provincial y/o Municipal. Además la constancia negativa de obra social provincial.\r\n\t\r\n\t\r\n\tConstancia original de unión convivencial emitida por el Registro Civil o la información sumaria actualizada realizada ante autoridad judicial competente (Juez de Paz, Juez Civil, etc.) las cuales no podrán tener una antig&uuml;edad mayor a 12 meses al momento de la presentación ante el Instituto \r\n\t\r\n\t\r\n\tEn caso de tener hijos en com&uacute;n para acceder a la afiliación debe presentar, adem&agrave;s de la documentación detallada precedentemente, la partida de nacimiento.\r\n\t\r\n\t\r\n\tFormulario Familiar no Conviviente. &nbsp;Solo si fuese necesario.\r\n\t\r\n\r\n\r\nNo podrán afiliarse a este Instituto los familiares, convivientes o no, cuando sean titulares de un beneficio previsional y puedan acceder por sí mismos a cualquier obra social Nacional, Provincial&nbsp; o Municipal o ser titulares de una pensión no contributiva.\r\n",
        "PAUTAS": "1- Explicar EN QUé CONSISTE la prestación.\r\n\r\n2- Indagar sobre el estado de situación habilitante:&nbsp; \r\n\r\n- La concubina o el concubino &iquest;Es titular de un beneficio previsional? En caso de respuesta afirmativa informar que no corresponde la afiliación. \r\n\r\n- &iquest;Cuánto tiempo lleva de convivencia con la persona afiliada como titular? En caso de no cumplir con los tiempos pautados informar que no corresponde la afiliación.\r\n\r\n3- Informar REQUISITOS\r\n\r\n4- Informar días y horarios de atención de la Agencia/UGL correspondiente.\r\n\r\n5- Informar sobre la posibilidad de obtener un TURNO WEB a través de la página web del Instituto o gestionarlo en caso de corresponder, para que luego se puede atender en su Agencia/UGL.\r\n\r\n6- Emplear la pauta general de cierre.\r\n",
        "QUIENES_PUEDEN": "El trámite lo puede realizar la persona titular de la afiliación o quien tenga como persona apoderada.\r\n",
        "COMO_LO_HACEN": "Este es un trámite presencial. Podés realizarlo en tu agencia. Recordá sacar turno online para una mejor atención.\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Grupo Familiar",
        "SUBTIPO": "Afiliación de Hijas/os con discapacidad, del titular o cónyuge.",
        "ID_SUB": 101,
        "COPETE": "Este tipo de afiliaciones es para los hijos de la persona titular o cónyuge con discapacidad. Se puede otorgar en cualquier momento.\r\n",
        "CONSISTE": "Se debe agregar el formulario de movimiento de afiliación.\r\n\r\nFallecido el titular, la afiliación contin&uacute;a por 6 meses, con posibilidad de extenderlo mediante acto dispositivo por 6 meses más hasta que inicie el trámite de&nbsp;la pensión derivada. Una vez iniciada la solicitud de pensión derivada podrá solicitar una afiliación provisoria.\r\nLuego del a&ntilde;o, a solicitud de la persona o su representante legal, deberán remitir el expediente a nivel central para poder continuar con la afiliación.\r\n\r\nComo confeccionar Nota GDE para pedir el alta o renovación de la afiliación de FAMILIAR NO CONVIVIENTE.\r\n\r\nPor consultas sobre Credencial PAMI, hacer click acá\r\n\r\nDocumentación y gestión del expediente:\r\n\r\n\r\n\tMODELO DE DISPOSICIóN, CERTIFICADO CON FECHA DE VENCIMIENTO\r\n\tMODELO DE DISPOSICIóN, CERTIFICADO SIN FECHA DE VENCIMIENTO\r\n\tMODELO DE DISPOSICIóN PARA PRóRROGA CUANDO FALLECE TITULAR\r\n\t\r\n\tDNI titular y familiar a incluir (DNI), &uacute;ltimo recibo de haberes (RECIB), partida de nacimiento (PNACI), Acta de matrimonio en caso de hijo de cónyuge(IFGRA)certificado de discapacidad (CEMED) y constancia negativa de ANSES (CONST) y Dictamen del Departamento Científico Pericial (DICTA/DICFC)\r\n\r\n",
        "QUIEN_PUEDE": "CóMO:\r\n\r\nConcurriendo a&nbsp; la UGL o Agencia que corresponda seg&uacute;n el domicilio del solicitante. En la misma se iniciará un expediente. \r\n\r\nNo es aconsejable esperar a que el hijo con discapacidad haya cumplido 21 a&ntilde;os para solicitar este tipo de cobertura, atento a que actualmente estas afiliaciones deben ser remitidas al Departamento Asesor Médico Pericial para la evaluación de los certificados de discapacidad provocando demoras en la tramitación.\r\n\r\n&nbsp;\r\nUna vez informada la baja de la persona tiitular, la persona afiliada discapacitada tendrá 6 (seis) meses de cobertura; en caso de necesitar otra prórroga se hace mediante Acto Dispositivo en el expediente que dió origen a la afiliación y será por 6 (seis) meses más. En caso necesitar otra prórroga se debe remitir la documentación a la Subgerencia de Afiliaciones. Estas situaciones se dan cuando se tramita una curatela para el afiliado discapacitado y ANSeS no toma la gestión hasta que esté la curatela finalizada.\r\n\r\n\r\nQUIéN:\r\n\r\nEl trámite lo puede realizar la persona titular o quien tenga como apoderado/a.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tDocumento Nacional deI Identidad con domicilio actualizado de la persona titular.\r\n\t\r\n\t\r\n\tDocumento Nacional de Identidad, con fecha vigente y con domicilio actualizado del hijo a afiliar. Las personas mayores de 75 a&ntilde;os y las personas discapacitadas declaradas judicialmente, quedan exceptuadas; también podrán acreditar identidad y domicilio con Documento Nacional de Identidad libreta, Libreta de Enrolamiento, Libreta Cívica. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \r\n\t\r\n\t\r\n\t&Uacute;ltimo recibo de cobro de la persona titular\r\n\t\r\n\t\r\n\tPartida de nacimiento.\r\n\t\r\n\t\r\n\tCertificado &uacute;nico de discapacidad (Oficial)\r\n\t\r\n\t\r\n\tActa de matrimonio actualizada (1 a&ntilde;o) en el caso de hijo del cónyuge.\r\n\t\r\n\t\r\n\tConstancia de CUIT/CUIL.\r\n\t\r\n\t\r\n\tConstancia negativa de obra social provincial.\r\n\t\r\n\t\r\n\tConstancia Negativa de ANSES\r\n\t\r\n\t\r\n\tFormulario Familiar no Conviviente&nbsp; Solo si fuese necesario.\r\n\t\r\n\r\n\r\n&nbsp;\r\n\r\nEstas afiliaciones no llevan vencimiento, excepto por dos casos:\r\n\r\n\r\n\tQue el Departamento Asesor Científico Pericial lo establezca en su dictamen. En cuyo caso, se deberá cargar la fecha de vencimiento que indique el dictamen.\r\n\tEn el caso en que la persona este tramitando una pensión no contributiva y que la misma no haya sido otorgada al momento de la filiación. Dicha filiación se deberá cargar con vencimiento a un a&ntilde;o.\r\n\r\n\r\nNo podrán afiliarse a este Instituto los familiares, convivientes o no, cuando sean titulares de un beneficio previsional y puedan acceder por sí mismos a cualquier obra social Nacional, Provincial &nbsp;o Municipal o ser titulares de una pensión no contributiva.\r\n",
        "PAUTAS": "1- Explicar&nbsp;EN QUé CONSISTE.\r\n\r\n2- Indagar sobre el estado de situación habilitante: -&iquest;Qué edad tiene el hijo a afiliar? \r\n\r\n- &iquest;Qué porcentaje de incapacidad tiene declarado por el personal médico? \r\n\r\n- &iquest;Está el certificado emitido por un Hospital P&uacute;blico?\r\n\r\n3- Informar REQUISITOS\r\n\r\n4- Informar días y horarios de atención de la Agencia/UGL correspondiente.\r\n\r\n5- Informar sobre la posibilidad de obtener un TURNO WEB a través de la página web del Instituto o gestionarlo en caso de corresponder, para que luego pueda ser atendido en su Agencia/UGL.\r\n\r\n6- Emplear la pauta general de cierre.\r\n",
        "QUIENES_PUEDEN": "El trámite lo puede realizar la persona titular o quien tenga como apoderado/a.\r\n",
        "COMO_LO_HACEN": "Podés realizar este trámite en tu agencia. Recordá sacar turno online para una mejor atención.\r\n\r\n&nbsp;\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Grupo Familiar",
        "SUBTIPO": "Afiliación hijos menores del titular y/o conyuge hasta los 21 años",
        "ID_SUB": 98,
        "COPETE": "Consiste en brindar servicios médicos y sociales a hijos/as de la persona titular o de su cónyuge, que no hayan cumplido los 21 a&ntilde;os de edad y que no estén emancipados/as.\r\n",
        "CONSISTE": "No lleva expediente. La afiliación se realiza en el momento con fecha de vencimiento hasta&nbsp;los 21 a&ntilde;os de edad.\r\n\r\nAnte el fallecimiento del titular, la afiliación continuará vigente por un período de 90 días. (Res. 1100/06)\r\n\r\nComo confeccionar Nota GDE para pedir el alta o renovación de la afiliación de FAMILIAR NO CONVIVIENTE.\r\n\r\nPor consultas sobre Credencial PAMI, hacer click acá\r\n",
        "QUIEN_PUEDE": "CóMO:\r\n\r\nConcurriendo a la UGL/Agencia que corresponda seg&uacute;n el domicilio de quien lo solicite.\r\n\r\nQUIéN:\r\n\r\nEl trámite lo realizará la persona titular o quien tenga como apoderado/a.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tDocumento Nacional de Identidad  de la persona afiliada como titular\r\n\t\r\n\t\r\n\t&Uacute;ltimo recibo de haberes de la persona afiliada como titular\r\n\t\r\n\t\r\n\tDocumento Nacional de Identidad  con domicilio actualizado del hijo/a\r\n\t\r\n\t\r\n\tPartida o acta de nacimiento.\r\n\tEn el caso de hijos extranjeros la documentación deberá estar legalizada y traducida por traductor p&uacute;blico nacional, excepto que en la misma conste el sello de la Conveción de La Haya. Esta condición no se requerirá para los beneficiarios del Convenio Italo-Argentino.\r\n\t\r\n\t\r\n\tPartida de matrimonio actualizada (1 a&ntilde;o) para los casos de hijo/a de cónyuge.\r\n\t\r\n\t\r\n\tConstancia de CUIL. Se puede obtener de la página de ANSeS, ingresando en &quot;Constancia de CUIL&quot;\r\n\t\r\n\t\r\n\tConstancia negativa de obra social provincial.\r\n\t\r\n\t\r\n\tConstancia Negativa de ANSES\r\n\t\r\n\t\r\n\tFormulario Familiar no Conviviente. &nbsp;Solo si fuese necesario.\r\n\t\r\n\r\n\r\nNo podrán afiliarse a este Instituto los familiares, convivientes o no, cuando sean titulares de un beneficio previsional y puedan acceder por sí mismos a cualquier obra social Nacional, Provincial &nbsp;o Municipal o ser titulares de una pensión no contributiva.&nbsp;\r\n",
        "PAUTAS": "1- Explicar&nbsp;EN QUé CONSISTE. \r\n\r\n2- Indagar sobre el estado de situación habilitante: \r\n\r\n&iquest;Se trata de menores de 21 a&ntilde;os no emancipados? En caso de respuesta negativa informar excepciones: Afiliación Hijos solteros estudiantes hasta los 25 a&ntilde;os inclusive, Hijos de la persona titular o cónyuge incapacitados. \r\n\r\n3- Informar REQUISITOS.\r\n\r\n4- Informar días y horarios de atención de la Agencia/UGL correspondiente. \r\n\r\n5- Informar sobre la posibilidad de obtener un TURNO WEB a través de la página web del Instituto o gestionarlo en caso de corresponder, para que luego pueda ser atendido en su Agencia/UGL.\r\n\r\n6- Emplear la pauta general de cierre.\r\n",
        "QUIENES_PUEDEN": "El trámite lo realizará la persona titular o quien tenga como apoderado/a.\r\n",
        "COMO_LO_HACEN": "Este es un trámite presencial. Podés realizarlo en tu agencia. Recordá sacar turno online para una mejor atención.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Grupo Familiar",
        "SUBTIPO": "Afiliación nietos con discapacidad mayores de edad",
        "ID_SUB": 102,
        "COPETE": "Consiste en brindar la afiliación a nietas/os de la persona afiliada como titular, que tengan discapacidad física o mental, sean mayores de edad y se encuentren a cargo exclusivo de la persona afiliada titular. \r\n",
        "CONSISTE": "La afiliación se realiza por expediente, es definitiva, y la Disposición es firmada por el Director Ejecutivo o en quién haya delegado la firma.&nbsp;El expediente lleva incluido&nbsp;Dictamen jurídico, informe socio-económico,&nbsp;Dictamen del departamento asesor cientifico pericial y certificado de discapacidad. Se debe agregar el formulario de movimiento de afiliación.\r\n\r\nFallecido el titular, la afiliación contin&uacute;a por 6 meses, con posibilidad de extenderlo mediante acto dispositivo por 6 meses.\r\n\r\nComo confeccionar Nota GDE para pedir el alta o renovación de la afiliación de FAMILIAR NO CONVIVIENTE.\r\n\r\nPor consultas sobre Credencial PAMI, hacer click acá\r\n\r\nDocumentación y gestión del expediente:\r\n\r\n\r\n\tMODELO DE DISPOSICIóN\r\n\tMODELO DE DISPOSICIóN PARA PRóRROGA POR FALLECIMIENTO&nbsp;TITULAR\r\n\t\r\n\tDNI titular y familiar a incluir &nbsp;(DNI) &uacute;ltimo recibo de haberes del titular (RECIB), documentación probatoria del vínculo (IFGRA), certificado de discapacidad (CEMED), Dictamen jurídico (DICJU/DJFC) y Dictamen socio-económico (DICTA/DICFC) dictamen del&nbsp;Departamento Científico Pericial.\r\n\r\n",
        "QUIEN_PUEDE": "CóMO:\r\n\r\nConcurriendo a la UGL/Agencia que corresponda seg&uacute;n el domicilio de quien lo solicita; en la cual se iniciará un expediente.\r\n\r\nQUIéN:\r\n\r\nEl trámite lo puede realizar la persona titular o quien tenga como apoderado/a.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tDocumento Nacional de Identidad  con domicilio actualizado de la persona afiliada titular.\r\n\t\r\n\t\r\n\t&Uacute;ltimo recibo de haberes de la persona afiliada como titular.\r\n\t\r\n\t\r\n\tDocumento Nacional de identidad de Padre o Madre.\r\n\t\r\n\t\r\n\tDocumento Nacional de Identidad del nieto/a, con fecha vigente y con domicilio actualizado. Las personas discapacitadas declaradas judicialmente, quedan exceptuadas y también podrán acreditar identidad y domicilio con Documento Nacional de Identidad&nbsp; libreta.\r\n\t\r\n\t\r\n\tDocumentación probatoria del ví&shy;nculo (partida o acta de nacimiento)\r\n\t\r\n\t\r\n\tCertificado Unico de Discapacidad (CUD)\r\n\t\r\n\t\r\n\tConstancia de CUIL/CUIT.\r\n\t\r\n\t\r\n\tConstancia negativa de obra social provincial.\r\n\t\r\n\t\r\n\tConstancia Negativa de ANSES\r\n\t\r\n\t\r\n\tFormulario Familiar no Conviviente. &nbsp;Solo si fuese necesario.\r\n\t\r\n\r\n\r\nEn todos los casos de afiliaciones de familiares a cargo, la persona a incluir no puede acceder por sí mismo a la cobertura de Obra Social en el orden Nacional, Provincial o Municipal o ser titular de una pensión no contributiva.\r\n\r\n&nbsp;\r\n\r\nEstas afiliaciones no llevan vencimiento, excepto por dos casos:\r\n\r\n\r\n\tQue el Departamento Asesor Científico Pericial lo establezca en su dictamen. En cuyo caso, se deberá cargar la fecha de vencimiento que indique el dictamen.\r\n\tEn el caso en que la persona este tramitando una pensión no contributiva y que la misma no haya sido otorgada al momento de la filiación. Dicha filiación se deberá cargar con vencimiento a un a&ntilde;o.\r\n\r\n\r\nNo podrán afiliarse a este Instituto los familiares, convivientes o no, cuando sean titulares de un beneficio previsional y puedan acceder por sí mismos a cualquier obra social Nacional, Provincial &nbsp;o Municipal o ser titulares de una pensión no contributiva.\r\n\r\n&nbsp;\r\n",
        "PAUTAS": "1- Explicar EN QUé CONSISTE. \r\n\r\n2- Indagar sobre el estado de situación habilitante: - &iquest;Qué edad tiene su nieto/a? \r\n\r\n- &iquest;Tiene alguna otra Obra Social? - Si la respuesta es afirmativa, indicar que por Ley no se puede contar con dos Obras Sociales.\r\n\r\n- &iquest;Cobra alguna retribución por incapacidad?\r\n\r\n3- Informar REQUISITOS.\r\n\r\n4- Informar días y horarios de atención de la Agencia/UGL correspondiente.\r\n\r\n5- Informar sobre la posibilidad de obtener un TURNO WEB a través de la página web del Instituto o gestionarlo en caso de corresponder, para que luego pueda ser atendido en su Agencia/UGL.\r\n\r\n6- Emplear la pauta general de cierre.\r\n",
        "QUIENES_PUEDEN": "El trámite lo puede realizar la persona titular o quien tenga como apoderado/a.\r\n",
        "COMO_LO_HACEN": "Este es un trámite presencial. Podés realizarlo en tu agencia. Recordá sacar turno online para una mejor atención.\r\n\r\n&nbsp;\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Grupo Familiar",
        "SUBTIPO": "Afiliación por Guarda, Tutela o Curatela",
        "ID_SUB": 103,
        "COPETE": "Consiste en brindarle la afiliación a menores cuya guarda o tutela haya recaído en la persona afiliada como titular. Este tipo de afiliaciones se otorgan hasta la mayoría de edad, entendiéndose 21 a&ntilde;os.\r\n",
        "CONSISTE": "La afiliación se realiza por expediente, con fecha de vencimiento a los 21 a&ntilde;os, y la Disposición es firmada por el Director Ejecutivo o en quién haya delegado la firma. El expediente lleva incluido Dictamen jurídico e informe socio-económico. Si presentó certificado de discapacidad el Departamento Científico Pericial dictamina sobre el mismo.Se debe agregar el formulario de movimiento de afiliación.\r\n\r\nCabe aclarar que si bien mediante Ley N&ordm; 26579, se establece que la mayoría de edad es a los 18 a&ntilde;os, se extiende a los 21 a&ntilde;os a los fines previsionales o de seguridad social.&nbsp;Las afiliaciones por guarda vencen a los 21 a&ntilde;os.\r\nCon respecto a las personas sujetas a curatela, son afiliaciones que se otorgan sin límite de tiempo (la persona a afiliar se encuentra incapacitada judicialmente).\r\n\r\nLa Aceptación de la Guarda solo es requisito del Juzgado. Desde Afiliaciones solo se requiere el testimonio de la guarda.&nbsp;\r\n\r\nAnte el fallecimiento del titular, la afiliación continuará vigente por un período de 90 días.(Res. 1100/06)\r\n\r\nComo confeccionar Nota GDE para pedir el alta o renovación de la afiliación de FAMILIAR NO CONVIVIENTE.\r\n\r\nPor consultas sobre Credencial PAMI, hacer click acá\r\n\r\nDocumentación y gestión del expediente:\r\nDNI titular y familiar a incluir &nbsp;(DNI) &uacute;ltimo recibo de haberes del titular (RECIB), si corresponde, (TIMPO), Dictamen jurídico (DICJU/DJFC) Dictamen socio-económico (DICTA/DICFC) y los correspondientes testimonios (Guarda, tutela o curatela)\r\n",
        "QUIEN_PUEDE": "CóMO:\r\n\r\nConcurriendo a la UGL/Agencia que corresponda seg&uacute;n el domicilio de quien solicita la afiliación; donde se iniciará un expediente.\r\n\r\nQUIéN:\r\n\r\nEl trámite lo puede realizar la persona titular o el apoderado.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tDocumento Nacional de Identidad  con domicilio actualizado de la persona afiliada como titular.\r\n\t\r\n\t\r\n\t&Uacute;ltimo recibo de haberes de la persona titular .\r\n\t\r\n\t\r\n\tDocumento Nacional de Identidad del/la menor a afiliar, con fecha vigente y con domicilio actualizado. Las personas discapacitadas declaradas judicialmente, quedan exceptuadas y también podrán acreditar identidad y domicilio con Documento Nacional de Identidad.\r\n\t\r\n\t\r\n\tCertificación judicial (Testimonio) que otorga a la persona titular de guarda, tutela o curatela.\r\n\t\r\n\t\r\n\tConstancia de CUIL.\r\n\t\r\n\t\r\n\tConstancia Negativa de ANSES. \r\n\t\r\n\t\r\n\tConstancia Negativa Caja Provincial/Municipal y de la obra social provincial.\r\n\t\r\n\t\r\n\tFormulario Familiar no Conviviente. &nbsp;Solo si fuese necesario.\r\n\t\r\n\r\n\r\nNo podrán afiliarse a este Instituto los familiares, convivientes o no, cuando sean titulares de un beneficio previsional y puedan acceder por sí mismos a cualquier obra social Nacional, Provincial &nbsp;o Municipal o ser titulares de una pensión no contributiva.\r\n",
        "PAUTAS": "1- Explicar EN QUé CONSISTE\r\n\r\n2- Indagar sobre el estado de situación habilitante-: - &iquest;Qué edad tiene quien usted quiere afiliar? \r\n\r\n- &iquest;Está bajo su curatela ?\r\n\r\n3- Informar REQUISITOS. \r\n\r\n4- Informar días y horarios de atención de la Agencia/UGL correspondiente.\r\n\r\n5- Informar sobre la posibilidad de obtener un TURNO WEB a través de la página web del Instituto o gestionarlo en caso de corresponder, para que luego pueda ser atendido en su Agencia/UGL.\r\n\r\n6- Emplear la pauta general de cierre.\r\n",
        "QUIENES_PUEDEN": "El trámite lo puede realizar la persona interesada o su apoderada/o. \r\n",
        "COMO_LO_HACEN": "Este es un trámite presencial. Podés realizarlo en tu agencia. Recordá sacar turno online para una mejor atención.\r\n\r\n&nbsp;\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Titular",
        "SUBTIPO": "AFILIACIÓN PROVISORIA por ART (accidente de trabajo)",
        "ID_SUB": 109,
        "COPETE": "Son afiliaciones que se otorgan a personas que tuvieron un accidente de trabajo y que el mismo haya ocurrido a partir del mes de Marzo de 2001.\r\n",
        "CONSISTE": "Son afiliaciones que se otorgan a personas que tuvieron un accidente de trabajo y que el mismo haya ocurrido a partir del mes de Marzo de 2001.\r\n\r\nEste tipo de afiliación lleva expediente.&nbsp; Estas afiliaciones las otorgan dentro del ámbito de cada UGL por el lapso de 12 meses pudiendo ser renovadas por 9 y 6 meses respectivamente con firma del Director Ejecutivo local o a quién le hayan delegado la firma. Si requiere más renovaciones será&nbsp;firmada por la Subgerencia de Escucha y Respuesta Activa a Personas Afiliadas.\r\n\r\nPueden poner a su cargo como familiares a:\r\n\r\n\r\n\tEsposo/a. \r\n\tConcubino/a.\r\n\tHijos del titular y/ o del cónyuge, solteros, hasta los 21 a&ntilde;os.\r\n\tHijos del titular y/ o del cónyuge, incapacitados.\r\n\r\n\r\nPor consultas sobre Credencial PAMI, hacer click acá\r\n\r\nGUíA DE CONFECCION DEL N&deg; DE BENEFICIO:\r\n\r\nEl n&uacute;mero de beneficio se generará utilizando el tipo beneficio que se tramita, el tipo y el n&uacute;mero de documento.\r\n\r\nEn los dos primeros dígitos se colocará el código 99, con el que se identifica las afiliaciones provisorias.\r\n\r\nEn el tercer digito se consigna el tipo de beneficio en trámite: &bull; 0 para Jubilación \r\n\r\nEn el cuarto digito se colocará el tipo de documento y finalmente se transcribirá el n&uacute;mero de documento:&nbsp;1&nbsp;Libreta de Enrolamiento (LE).&nbsp;2&nbsp;Libreta Cívica (LC).&nbsp;4&nbsp;Documento Nacional de Identidad (DNI). \r\n\r\n&nbsp;Luego empezando desde el ultimo digito (N&deg;12) se transcribirá hacia la izquierda, el n&uacute;mero del documento completando con 0 (ceros) los casilleros en blanco.\r\n\r\nEjemplos:\r\n\r\n&bull; Beneficio de pensión en trámite con LC N&deg; 333.333.\r\n\r\n\r\n\r\nDocumentación y gestión del expediente:\r\n\r\n\r\n\tMODELO DE DISPOSICIóN POR PRIMERA VEZ\r\n\tMODELO DE DISPOSICIóN PARA RENOVACIóN\r\n\t\r\n\tDNI (DNI), recibo de haberes de las prestaciones dinerarias (RECIB), Dictamen médico donde conste la fecha del siniestro y grado de discapacidad (DICDI) y Dictamen del Departamento Científico Pericial (DICTA/DICFC). Previo a su otorgamiento debe ser girado a Gerencia Económico Financiero&nbsp;a fin de que se informe si ingresan los aportes al Instituto (IF/INFFC). A partir del vencimiento del tercer período, la renovación la autoriza la Subgerencia de Escucha y Respuesta Activa a Personas Afiliadas.\r\n\r\n",
        "QUIEN_PUEDE": "CóMO:\r\n\r\nConcurriendo a la&nbsp; UGL / Agencia que corresponda seg&uacute;n el domicilio del solicitante.\r\n\r\nQUIéN:\r\n\r\nEl trámite lo realizará el titular de la afiliación.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tDocumento Nacional de Identidad, con fecha vigente y con domicilio actualizado. Las personas mayores de 75 a&ntilde;os y los discapacitados declarados judicialmente, quedan exceptuados y también podrán acreditar identidad y domicilio con Documento Nacional de Identidad&nbsp; libreta, Libreta de Enrolamiento, Libreta Cívica &nbsp;\r\n\t\r\n\t\r\n\tConstancia de CUIT/CUIL\r\n\t\r\n\t\r\n\t&Uacute;ltimo recibo de haberes de prestaciones dineraridas ( de A.R.T.) &nbsp; \r\n\t\r\n\t\r\n\tDictamen Médico emitido por la Superintendencia de Riesgo de trabajo.\r\n\t\r\n\r\n\r\n&nbsp;\r\n",
        "PAUTAS": "1-Eplicar EN QUé CONSISTE la afiliación.\r\n\r\n2-Indagar sobre el estado de situación habilitante: \r\n\r\n-&iquest;Usted cobra una jubilación por accidente laboral? Si la respuesta es afirmativa preguntar.\r\n\r\n-&iquest;En qué fecha se accidentó? Si es una fecha anterior a Marzo/2001 indicar que no corresponde la afiliación.\r\n\r\n-&iquest;Conoce el porcentaje de su discapacidad? Verificar que sea mayor a 66%.\r\n\r\n3-Informar REQUISITOS.\r\n\r\n4-Informar días y horarios de atención de la Agencia/UGL correspondiente.\r\n\r\n5-Informar sobre la posibilidad de obtener un TURNO WEB a través de la página web del Instituto o gestionarlo en caso de corresponder, para que luego pueda ser atendido en su Agencia/UGL.\r\n\r\n6-Emplear la pauta general de cierre.\r\n",
        "QUIENES_PUEDEN": "El trámite lo puede realizar la persona titular o quien tenga como apoderado/a. \r\n",
        "COMO_LO_HACEN": "Este es un trámite presencial. Podés realizarlo en tu agencia. Recordá sacar turno online para una mejor atención.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Titular",
        "SUBTIPO": "Afiliación Definitiva",
        "ID_SUB": 94,
        "COPETE": "Es la afiliación para aquellas personas que reciben un beneficio de jubilación o pensión de orden nacional y se constate que los descuentos son en favor de PAMI. \r\n",
        "CONSISTE": "No lleva expediente. La afiliación se realiza en el momento.\r\n\r\nCuando a una persona le otorgan el beneficio y&nbsp;desea estar afiliado a otro Agente del Seguro de Salud&nbsp;(otra obra social) deberá realizar la opción en la UDAI cercana a su domicilio. ésta entregará un CODEM en el cual deberá figurar fecha de opción y de vigencia, generalmente este tipo de traspasos demoran aproximadamente tres (3) meses, si en el transcurso de este tiempo la persona necesita cobertura médica debemos afiliarlo consignando en el padrón la fecha de vencimiento que sería cuando entra en vigencia la otra obra social.\r\n\r\nTratamiento de altas puras estando el titular internado y cambios prestacionales:&nbsp;En el caso que se presente la afiliación de una persona la cual se encuentra internada (Alta Pura) esto no es un impedimento para realizarla. En este caso se deberá presentar el APODERADO o en su defecto otra persona con un nota donde el titular del beneficio autorice a otra a realizar sus trámites ante el Instituto. Dicha nota deberá estar firmada por el titular (o en su defecto contar con el dígito pulgar) estando a su vez refrendada por alguna autoridad del establecimiento donde se encuentra internado.\r\n\r\nLos descuentos en el recibo de haberes se aplican de la siguiente manera\r\n\r\nPENSIóN UNIVERSAL DE ADULTO MAYOR\r\n\r\nPara la carga de estos beneficios en Tipo de Beneficio se debe utilizar el n&uacute;mero &ldquo;65&rdquo; &ndash; Pensión Universal para el Adulto Mayor.\r\nEl n&uacute;mero de beneficio comenzará con 465.\r\n\r\nPENSIóN COVID\r\n\r\nCon la promulgación de la Ley 27.549 se ha establecido el derecho a percibir una pensión graciable y vitalicia a los familiares de los trabajadores esenciales fallecidos durante la pandemia &nbsp;por COVI-19.\r\n\r\nEste tipo de pensiones comienzan con el n&uacute;mero 47-5-.\r\n\r\nAl momento de realizar la carga en el padrón se deberá consignar como tipo de beneficio el código 43 &ndash;&nbsp; (Pensión Covid &ndash; Ley&nbsp; 27.549.)\r\n\r\nLos familiares pueden cobrar esta pensión, y además, cobrar cualquier otro beneficio que les corresponda por el sistema previsional. La tramitación, liquidación y pago de la pensión estará a cargo de la ANSES.&nbsp;&nbsp; &nbsp;\r\n\r\nRENTA VITALICIA-ex AFJP,&nbsp;&nbsp;click acá\r\n\r\nTITULARES DE M&Uacute;LTIPLES BENEFICIOS\r\n\r\nEn los casos de personas con beneficios m&uacute;ltiples el tratamiento será seg&uacute;n la situación\r\n\r\n-Titular de dos Beneficios Nacionales (Jubilación y Pensión): En estos casos deben optar por un solo Agente del Seguro de Salud (Es una sola Obra Social), a pesar de que se le efect&uacute;e doble descuento.\r\n\r\n-Titular de un Beneficio Nacional y otro Provincial/ Municipal: En estos casos son compatibilidad ambos beneficios pudiendo mantener ambas Obras Sociales. Ejemplo: IOMA y PAMI.\r\n\r\n-Titular de un Beneficio Nacional y una Pensión Graciable: En caso de presentarse esta situación podrá afiliarse al Instituto pero deberá presentar una constancia de NO afiliación a Incluir Salud (antes PROFE) o bien solicitar la baja al mencionado Programa Federal.\r\n\r\n-Si una persona se encuentra afiliada al Instituto y a su vez registra como&nbsp;MONOTRIBUTISTA, puede contar con ambas Obras Sociales.\r\n\r\nPor consultas sobre Credencial PAMI, &nbsp;click acá\r\n\r\nBENEFICIOS BANCARIOS / SEGUROS\r\n\r\n1) El n&uacute;mero de estos beneficios esta conformado de la siguiente manera:\r\n\r\nLos primeros dos campos podran ser (segun sea la Ex Cajas):\r\n\r\n07 - CAJA BANCARIOS / SEGUROS\r\n\r\n15 - CAJA UNIFICADA\r\n\r\nEl tercer campo esta determinado segun el Tipo de Beneficio de que se trate:\r\n\r\n1 - Jubilación Bancaria Pura\r\n\r\n2 - Jubilación Bancaria Mixta\r\n\r\n3 - Jubilación Seguros Pura\r\n\r\n4 - Jubilación Seguros Mixta\r\n\r\n6 - Pensión Bancaria Pura\r\n\r\n7 - Pensón Bancaria Mixta\r\n\r\n8 - Pensión Seguros Pura\r\n\r\n9 - Pensión Seguros Mixta\r\n\r\nDe esta manera y como ejemplo el numero de beneficio de una Jubilacion Bancaria Mixta sera:\r\n\r\n\r\n\t07 2 _ _ _ _ _ _ _ _ _ (Numero aleatorio) o  2 _ _ _ _ _ _ _ _ _ (Numero aleatorio)\r\n\r\n\r\nSegun sea la Ex Caja\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n2) El tipo de beneficio que se le asignara cuando se efectue el ALTA en el S.I.I. sera:\r\n\r\nT.B. 40 - JUBILACION BANCARIA (3&ordm; dígito es 1 o 2)\r\n\r\nT.B. 41 - JUBILACION SEGUROS (3&ordm; dígito es 3 o 4)\r\n\r\nT.B. 48 - PENSION BANCARIA (3&ordm; dígito es 6 o 7)\r\n\r\nT.B. 49 - PENSION SEGUROS (3&ordm; dígito es 8 o 9)\r\n",
        "QUIEN_PUEDE": "CóMO:&nbsp;&nbsp; \r\n\r\nConcurriendo con la documentación completa a la&nbsp; UGL / Agencia que corresponda , seg&uacute;n el domicilio del solicitante.&nbsp; En caso de corresponder,&nbsp; se le entregará la constancia de afiliación y la cartilla de Servicios. A su vez,&nbsp; será invitado a concurrir a una reunión de bienvenida&nbsp; e informativa en la Agencia / UGL&nbsp; de referencia.\r\n\r\nQUIéN:&nbsp;\r\n\r\nEl trámite lo tiene que realizar el interesado o su apoderado.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tDocumento Nacional de Identidad, con fecha vigente y con domicilio actualizado. Las personas mayores de 75 a&ntilde;os y los discapacitados declarados judicialmente, quedan exceptuados y también podrán acreditar identidad y domicilio con Documento Nacional de Identidad&nbsp; libreta, Libreta de Enrolamiento, Libreta Cívica &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \r\n\t\r\n\t\r\n\t&Uacute;ltima liquidación de Pago Previsional, o Mi Liquidación Previsional o liquidación otorgada por el Organismo correspondiente dónde figure el descuento de la Obra Social a favor de este Instituto\r\n\t\r\n\t\r\n\tConstancia de CUIT/CUIL\r\n\t\r\n\t\r\n\tCódigo de Empadronamiento (CODEM), emitido por ANSeS, dónde surja que el descuento de la obra social es dirigido&nbsp;al Instituto.\r\n\t\r\n\r\n\r\nAclaración sobre documentación a presentar: El RUB, no es válido como documentación y no reemplaza al &Uacute;ltimo Recibo de Pago Previsional. Solo es Válido para los casos en que el haber previsional sea depositado Judicialmente.\r\n",
        "PAUTAS": "1-Explicar EN QUé CONSISTE la afiliación.\r\n\r\n2-Indagar sobre el estado de situación habilitante:\r\n\r\n-&iquest;Ya ha comenzado a percibir sus haberes? Si la respuesta es negativa referirse a Afiliación Provisoria. \r\n\r\n-&iquest;Se trata de un beneficio nacional? \r\n\r\n-En su recibo de cobro &iquest;Figura el codigo 318 en el descuento por Obra Social?&nbsp; \r\n\r\n3-Informar REQUISITOS\r\n\r\n4-Informar sobre la posibilidad de iniciar el trámite de afiliación definitiva vía web. \r\n\r\n5-Informar que si no utiliza internet, puede ser&nbsp;atendido en su Agencia/UGL.\r\n\r\n6-Emplear pauta general de cierre.\r\n",
        "QUIENES_PUEDEN": "El trámite lo puede realizar la persona interesada o su apoderada/o.\r\n",
        "COMO_LO_HACEN": "Este es un trámite web. Podés realizarlo desde tu celular, tablet o computadora.\r\n\r\nSi querés aprender a realizar tus trámites web mirá este video.\r\n\r\nTambién podés realizarlo en forma presencial en tu agencia.&nbsp;\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Titular",
        "SUBTIPO": "Afiliación Provisoria",
        "ID_SUB": 93,
        "COPETE": "Este tipo de afiliaciones se otorgan a aquellas personas que necesitan contar con la cobertura médica que brinda PAMI y se encuentran tramitando un beneficio de Jubilación o Pensión ante la ANSES (Jubilación Ordinaria, por Invalidez, Pensión Derivada o Directa, Pensiones honoríficas de Veteranos de Guerra, Pensión para el Adulto Mayor etc). \r\n",
        "CONSISTE": "Este tipo de afiliaciones se otorgan a aquellas personas que necesitan contar con la cobertura médica que brinda PAMI y se encuentran tramitando un beneficio de Jubilación o Pensión ante la ANSES (Jubilación Ordinaria, por Invalidez, Pensión Derivada o Directa, Pensiones honoríficas de Veteranos de Guerra, Pensión para el Adulto Mayor etc). \r\n\r\nLleva expediente. Las primeras 3 renovaciones las firma el/la Director/a Ejecutivo/a o a quien le haya delegado la firma; luego las firma la Subgerencia de Información de Personas Afiliadas.\r\n\r\nEn caso de necesitarse más renovaciones se remitirá la documentación a la Subgerencia de Afiliaciones para su conocimiento e intervención&nbsp; \r\n\r\nEstas afiliaciones las otorgan dentro del ámbito de cada UGL&nbsp;por el lapso de 12 (doce) meses pudiendo ser renovadas por nueve (9) y seis (6) meses respectivamente.\r\n\r\nIMPORTANTE: Este tipo de afiliaciones no se pueden otorgar o renovar cuando el trámite previsional se encuentra denegado o cuando la persona que la solicita se encuentre percibiendo una pensión no contributiva.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \r\n\r\nEn este tipo de afiliación solo se puede poner a cargo a los siguientes familiares:\r\n\r\n\r\n\tEsposo/a\r\n\tConcubino/a\r\n\tHijos del titular y/o del cónyuge, solteros, hasta los 21 a&ntilde;os\r\n\tHijos del titular y/o del cónyuge, discapacitados \r\n\r\n\r\nACLARACIóN:\r\n\r\nSiendo Monotributista y teniendo un beneficio previsional,&nbsp; puede afiliarse a PAMI y seguir teniendo la Obra Social de su monotributo.\r\n\r\nLos afiliados en forma PROVISORIA tienen acceso unicamente a las prestaciones médico-asistenciales seg&uacute;n lo normado por la Resolución 1100/2006 en su Artículo 3&ordm;. \r\n\r\nGUíA DE CONFECCION DEL N&deg; DE BENEFICIO:\r\n\r\nEl n&uacute;mero de beneficio se generará utilizando el tipo beneficio que se tramita, el tipo y el n&uacute;mero de documento.\r\n\r\nEn los dos primeros dígitos se colocará el código 99, con el que se identifica las afiliaciones provisorias.\r\n\r\nEn el tercer digito se consigna el tipo de beneficio en trámite: &bull; 0 para Jubilación, &bull; 5 para Pensión.\r\n\r\nEn el cuarto digito se colocará el tipo de documento y finalmente se transcribirá el n&uacute;mero de documento: 1 Libreta de Enrolamiento (LE). 2 Libreta Cívica (LC). 4 Documento Nacional de Identidad (DNI). 6 DNI Masculino. 7 DNI Femenino.\r\n\r\n&nbsp;Luego empezando desde el ultimo digito (N&deg;12) se transcribirá hacia la izquierda, el n&uacute;mero del documento completando con 0 (ceros) los casilleros en blanco.\r\n\r\nEjemplos:\r\n\r\n&bull; Beneficio de pensión en trámite con LC N&deg; 333.333.\r\n\r\n\r\n\r\nPor consultas sobre Credencial PAMI, hacer click acá\r\n\r\nDocumentación y gestión del expediente:\r\n\r\n\r\n\tMODELO DE DISPOSICIóN AFILIACION PROVISORIA POR PRIMERA VEZ\r\n\tMODELO DE DISPOSICIóN AFILIACION PROVISORIA -RENOVACION\r\n\t\r\n\tDNI (DNI), constancia de inicio de trámite de beneficio previsional ante la ANSES (CONST). A partir del vencimiento del tercer período, la renovación la autoriza la Subgerencia de Información de Personas Afiliadas.\r\n\r\n",
        "QUIEN_PUEDE": "CóMO\r\n\r\nConcurriendo con la documentación completa a la&nbsp; UGL / Agencia que corresponda,&nbsp; seg&uacute;n el domicilio del solicitante.&nbsp; En la misma se inicia un expediente, con intervención del sector de Afiliaciones y,&nbsp; en caso de corresponder,&nbsp; se le entrega la constancia correspondiente.\r\n\r\nQUIéN\r\n\r\nEl trámite lo realizará el interesado o su apoderado.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tDocumento Nacional de Identidad, con fecha vigente y con domicilio actualizado. Las personas mayores de 75 a&ntilde;os y los discapacitados declarados judicialmente, quedan exceptuados y también podrán acreditar identidad y domicilio con Documento Nacional de Identidad&nbsp; libreta, Libreta de Enrolamiento, Libreta Cívica &nbsp;  &nbsp;&nbsp;&nbsp;\r\n\t\r\n\t\r\n\tCertificado de inicio de Beneficio en el cual se indique que en principio re&uacute;ne los requisitos para acceder el beneficio o tira de teleproceso actualizada (donde se puede observar el estado en que se encuentra el trámite previsional)\r\n\t\r\n\t\r\n\tConstancia negativa de ANSeS.\r\n\t\r\n\t\r\n\tConstancia de CUIT/CUIL\r\n\t\r\n\t\r\n\tCuando el trámite iniciado es con Moratoria Previsional - Ley 26970, se deberá solicitar el pago de la primera cuota de la moratoria (formulario 799 - AFIP)\r\n\t\r\n\t\r\n\tEn los casos de tramites previsionales por discapacidad (Ejemplo : Retiro Transitorio por Invalidez) se deberá adjuntar el correspondiente Dictamen Médico elaborado por la Superintendencia de Riesgos de Trabajo.\r\n\t\r\n\r\n\r\nNO ES OBLIGATORIA la presentación del Certificado Negativo de Beneficio de IPS por parte de la persona afiliada. Tenga en cuenta que el agente de atención puede confirmar la información accediendo al siguiente link: http://www.ips.gba.gov.ar/web-ips/npConsultaNPBeneficio1.jsp \r\n",
        "PAUTAS": "1-Explicar EN QUé CONSISTE la afiliación.\r\n\r\n2-Indagar sobre el estado de situación habilitante: \r\n\r\n-&iquest;Ha iniciado un trámite de jubilación / pensión en Anses? - En caso de no haber iniciado trámite, derivar al Anses&nbsp; y finalizar contacto. \r\n\r\n-&iquest;Cuenta con certificado provisorio de derecho a beneficio emitido por Anses? -Si la respuesta es negativa&nbsp; se informa que debe esperar hasta&nbsp; contar con el certificado mencionado. En caso en que el solicitante no conozca el estado del expediente se le solicita el n&uacute;mero del mismo, cuil o n&uacute;mero de documento y se realiza la consulta en la página web de Anses.&nbsp;CONSULTA DE EXPEDIENTES- ANSES\r\n\r\n3-Informar REQUISITOS.\r\n\r\n4-Informar días y horarios de atención de la Agencia/UGL correspondiente.\r\n\r\n5-Informar sobre la posibilidad de obtener un TURNO WEB a través de la página web del Instituto o gestionarlo en caso de corresponder, para que luego pueda ser atendido en su Agencia/UGL.\r\n\r\n6-Informar: -En el caso de acceder al beneficio previsional en forma definitiva deberá concurrir a la agencia Pami para informar su nueva situación.\r\n\r\n7-Emplear la pauta general de cierre.\r\n",
        "QUIENES_PUEDEN": "El trámite lo puede realizar la persona titular o quien tenga como apoderado/a.\r\n",
        "COMO_LO_HACEN": "Este es un&nbsp;trámite&nbsp;presencial. Podés realizarlo en tu agencia.\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Titular",
        "SUBTIPO": "Afiliación Provisoria por vía de excepción: Manda Judicial",
        "ID_SUB": 566,
        "COPETE": null,
        "CONSISTE": "Procedimiento a seguir para todas aquellas afiliaciones que tengan fundamento en una Manda Judicial (Ordenado por un Juez): \r\n\r\nRecibido el Oficio o Cedula en mesa de entradas se deberá cumplir con el siguiente procedimiento:\r\n\r\n1) El equipo Jurídico de la agencia o UGL que corresponda deberá evaluar la manda judicial\r\n\r\n2)&nbsp;Realizada la misma, deberá solicitar la &ldquo;Afiliación&rdquo; al Referente de Afiliaciones de la Agencia o UGL que corresponda, (Coordinadores MAP, o Referentes MAP, cuando no haya un referente de afiliaciones), especificando la orden de la medida y la fecha de notificación o recepción de la misma.\r\n\r\n3)&nbsp;El Sector de Afiliaciones procederá a cargar la afiliación, consignando como fecha de alta, la fecha de recepción de la Notificación o del Oficio.\r\n\r\n4)&nbsp;Realizada la misma el Equipo Jurídico procederá a informar al Juzgado el cumplimiento de la medida y la vigencia de la afiliación (fecha de vencimiento).\r\n\r\n5)&nbsp;El sector de Afiliaciones de la UGL o Agencia que corresponda, deberá proceder a caratular y a confeccionar un expediente de AFILIACION PROVISORIA POR VíA DE EXCEPCIóN, el cual deberá contener: \r\n\r\na) DNI de la persona a afiliar.\r\n\r\nb) Oficio o Cedula que ordena la medida, (en original o copia que tenga las leyenda &ldquo;Es copia fiel&rdquo; y firmada por el agente que acredita haber tenido a la vista el original).\r\n\r\nc)&nbsp;En caso de ser un familiar a cargo que se acredite el vínculo con la partida o certificado pertinente. Informe Juridico que manifieste: Documento, Autos y Juzgado que ordena la medida. También deberá informar si la medida cautelar se encuentra vigente, que ordena la medida y deberá expedirse con respecto a la temporalidad de la misma, (siempre y cuando el Juez Competente lo determine o en su defecto exista sentencia firme de la cuestión de fondo).\r\n\r\ne) Informe socio-económico de forma.\r\n\r\nGUIA PARA ARMAR EL NRo DE BENEFICIO\r\n\r\nEl n&uacute;mero de beneficio se generará utilizando el tipo beneficio que se tramita, el tipo y el n&uacute;mero de documento.\r\n\r\nEn los dos primeros dígitos se colocará el código 99, con el que se identifica las afiliaciones provisorias.\r\n\r\nEn el tercer digito se consigna el tipo de beneficio en trámite: &bull; 0 para Jubilación, &bull; 5 para Pensión. Para el caso en que no tenga ninguna de los dos beneficios se coloca 5.\r\n\r\nEn el cuarto digito se colocará el tipo de documento y finalmente se transcribirá el n&uacute;mero de documento: 1 Libreta de Enrolamiento (LE). 2 Libreta Cívica (LC). 4 Documento Nacional de Identidad (DNI). \r\n\r\n&nbsp;Luego empezando desde el ultimo digito (N&deg;12) se transcribirá hacia la izquierda, el n&uacute;mero del documento completando con 0 (ceros) los casilleros en blanco.\r\n\r\n\r\n\tHabiéndose cargado el n&uacute;mero, se debe seleccionar en el tipo de beneficio: 89 Afiliación Definitiva, 90 Afiliación Provisoria.\r\n\r\n\r\nEjemplos:\r\n\r\n&bull; Beneficio de pensión en trámite con LC N&deg; 333.333.\r\n\r\n\r\n\r\nDocumentación y gestión del expediente:\r\nDNI (DNI), oficio judicial que ordena la medida (OFJUD), Dictamen jurídico (DICJU/DJFC) y Dictamen socio-económico (DICTA/DICFC).&nbsp;\r\n",
        "QUIEN_PUEDE": "CóMO\r\n\r\nConcurriendo con la documentación completa a la&nbsp; UGL / Agencia que corresponda,&nbsp; seg&uacute;n el domicilio del solicitante. \r\n\r\nQUIéN\r\n\r\nEl trámite lo realizará el interesado,su apoderado o abogado.\r\n",
        "REQUISITOS": "Para caratular el expediente:\r\n\r\n\r\n\t\r\n\tDocumento Nacional de Identidad, vigente y con domicilio actualizado. Las personas mayores de 75 a&ntilde;os, también podrán acreditar identidad y domicilio con Documento Nacional de Identidad libreta, Libreta de Enrolamiento, Libreta Cívica &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;\r\n\t\r\n\t\r\n\tConstancia de CUIT/CUIL&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \r\n\t\r\n\t\r\n\tOficio o cédula judicial que ordena la medida.\r\n\t\r\n\t\r\n\tInforme jurídico.\r\n\t\r\n\t\r\n\tInforme socio-económico en forma.\r\n\t\r\n\r\n",
        "PAUTAS": "1-Explicar EN QUé CONSISTE la afiliación.\r\n\r\n2-Indagar sobre el estado de situación habilitante: \r\n\r\n-&iquest;Ha iniciado un trámite de jubilación / pensión en Anses? - En caso de no haber iniciado trámite, derivar al Anses&nbsp; y finalizar contacto. \r\n\r\n-&iquest;Cuenta con certificado provisorio de derecho a beneficio emitido por Anses? -Si la respuesta es negativa&nbsp; se informa que debe esperar hasta&nbsp; contar con el certificado mencionado. En caso en que el solicitante no conozca el estado del expediente se le solicita el n&uacute;mero del mismo, cuil o n&uacute;mero de documento y se realiza la consulta en la página web de Anses.&nbsp;CONSULTA DE EXPEDIENTES- ANSES\r\n\r\n3-Informar REQUISITOS.\r\n\r\n4-Informar días y horarios de atención de la Agencia/UGL correspondiente.\r\n\r\n5-Informar sobre la posibilidad de obtener un TURNO WEB a través de la página web del Instituto o gestionarlo en caso de corresponder, para que luego pueda ser atendido en su Agencia/UGL.\r\n\r\n7-Emplear la pauta general de cierre.\r\n",
        "QUIENES_PUEDEN": "Toda persona que acerque el oficio/cédula judicial.\r\n",
        "COMO_LO_HACEN": "Se recibe el oficio/cédula judicial en forma presencial.\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Titular",
        "SUBTIPO": "Afiliación mayores de 70 años",
        "ID_SUB": 107,
        "COPETE": "Consiste en otorgar la prestación médica a aquellas personas mayores de 70 a&ntilde;os y que carezcan de beneficio previsional (Reglamentado por Ley 23568, Art. 8&ordf;).\r\n",
        "CONSISTE": "Consiste en otorgar la prestación médica a aquellas personas mayores de 70 a&ntilde;os y que carezcan de beneficio previsional (Reglamentado por Ley 23568, Art. 8&ordf;).\r\n\r\nEste tipo de afiliaciones es por expediente y debe renovarse anualmente. La&nbsp;firma el/la Director/a Ejecutivo/a o a quien le haya delegado la firma.\r\n\r\nPor consultas sobre Credencial PAMI, hacer click acá\r\n\r\nGUíA DE CONFECCION DEL N&deg; DE BENEFICIO:\r\n\r\nEn el primer digito se colocará el n&uacute;mero 7 (que indicara el Tipo de Beneficio correspondiente a afiliados mayores de 70 a&ntilde;os).\r\n\r\nEn el segundo digito, se colocará el n&uacute;mero correspondiente al tipo de documento: 1 Libreta de Enrolamiento (LE). 2 Libreta Cívica (LC). 4 Documento Nacional de Identidad (DNI). 6 DNI Masculino. 7 DNI Femenino.\r\n\r\nLuego empezando desde el ultimo digito (N&deg;12) se transcribirá hacia la izquierda, el n&uacute;mero del documento completando con 0 (ceros) los casilleros en blanco.\r\n\r\nEjemplos:\r\n\r\n&bull; Mayor de 70 a&ntilde;os con LE N&deg; 9234567.\r\n\r\n\r\n\r\nDocumentación y gestión del expediente:\r\n\r\n\r\n\tMODELO DE DISPOSICIóN PARA LA PRIMERA VEZ\r\n\tMODELO DE DISPOICIóN PARA RENOVACIóN\r\n\r\n\r\n\r\nDNI (DNI), en caso de extranjeros residencia mínima de 10 a&ntilde;os, constancia negativa de ANSES (CONST) y constancia negativa de Caja Provincial o Municipal (CONST).\r\n",
        "QUIEN_PUEDE": "CóMO\r\n\r\nConcurriendo con la documentación completa al sector Afiliaciones de la UGL / Agencia que corresponda seg&uacute;n el domicilio del solicitante. En la misma se iniciara un expediente, el cual será evaluado por el sector&nbsp; y en caso de corresponder se le entregar&agrave; la constancia correspondiente.\r\n\r\nQUIéN\r\n\r\nEl trámite lo puede realizar el interesado.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tDocumento Nacional de Identidad, con fecha vigente y con domicilio actualizado. Las personas mayores de 75 a&ntilde;os y los discapacitados declarados judicialmente, quedan exceptuados y también podrán acreditar identidad y domicilio con Documento Nacional de Identidad&nbsp; libreta, Libreta de Enrolamiento, Libreta Cívica. En los casos de extranjeros deben acreditar un mínimo de diez (10) a&ntilde;os de residencia en el país.\r\n\t\r\n\t\r\n\tConstancia de CUIT/CUIL\r\n\t\r\n\t\r\n\tConstancia de ANSES dónde se verifique que no se encuentra tramitando ni percibiendo un beneficio previsional.\r\n\t\r\n\t\r\n\tConstancia de las Cajas Provinciales y/o Municipales donde se acredite que no se encuentran afiliados a ninguna Obra Social y que no reciben ning&uacute;n beneficio.\r\n\tLo requerido puede ser suplido con la constancia negativa de ANSeS.\r\n\t\r\n\r\n\r\n&nbsp;\r\n",
        "PAUTAS": "1-Explicar EN QUé CONSISTE la prestación.\r\n\r\n2-Indagar sobre el estado de situación habilitante: \r\n\r\n-&iquest;Es usted Argentino? \r\n\r\n-Si fuese&nbsp; extranjero preguntar: -&iquest;Cuánto tiempo hace que reside en el País? Tiempos menores a diez a&ntilde;os de residencia en el país, indicar que no corresponde el beneficio. \r\n\r\n-&iquest;Cobra alg&uacute;n tipo de beneficio nacional o provincial?- Si la respuesta es negativa verificar ingresando a la Constancia negativa de la ANSES. \r\n\r\n3-Informar REQUISITOS.\r\n\r\n4-Informar días y horarios de atención de la Agencia/UGL correspondiente.\r\n\r\n5-Informar sobre la posibilidad de obtener un TURNO WEB a través de la página web del Instituto o gestionarlo en caso de corresponder, para que luego pueda ser atendido en su Agencia/UGL.\r\n\r\n6-Emplear la pauta general de cierre.\r\n\r\n\r\nACLARACIóN:\r\n\r\nLos afiliados MAYORES DE 70 A&Ntilde;OS tienen acceso unicamente a las prestaciones médico-asistenciales seg&uacute;n lo normado por la Resolución 1100/2006 en su Artículo 3&ordm;.\r\n\r\n",
        "QUIENES_PUEDEN": "El trámite lo puede realizar la persona titular o quien tenga como apoderado/a.\r\n",
        "COMO_LO_HACEN": "Este es un trámite presencial. Podés realizarlo en tu agencia. Recordá sacar turno online para una mejor atención.\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Titular",
        "SUBTIPO": "Cobertura médica para personas de nacionalidad italiana",
        "ID_SUB": 111,
        "COPETE": "PAMI brinda Cobertura Médica a aquellas personas que cobren un beneficio previsional en Italia y que estén en Argentina. Si la residencia es transitoria, la cobertura tiene una validez por noventa días, con posibilidad de renovación solo con certificado médico. Si la residencia es permanente, la cobertura es por un a&ntilde;o, con&nbsp;renovación indefinidamente.\r\n",
        "CONSISTE": "Pueden poner a su cargo como familiares a:\r\n\r\n\r\n\tEsposo/a.\r\n\tHijos del titular y/ o del cónyuge, solteros, hasta los 21 a&ntilde;os.\r\n\tHijos del titular y/ o del cónyuge, incapacitados\r\n\tGUíA DE CONFECCION DEL N&deg; DE BENEFICIO:\r\n\r\n\tEl n&uacute;mero de beneficio se confeccionará de acuerdo n&uacute;mero de Pasaporte del TITULAR o de su DNI.\r\n\r\n\t1) Los primeros dos dígitos se consignarán seg&uacute;n sea el caso de la siguiente forma:\r\n\r\n\t&bull; 88 para permanentes.\r\n\r\n\t&bull; 89 para temporarias.\r\n\r\n\t2) En la tercera posición se consignará el tipo de beneficio, &ldquo;0&rdquo; si fuese una Jubilación o &ldquo;5&rdquo; para una Pensión.\r\n\r\n\t3) El n&uacute;mero del pasaporte se completará de derecha a izquierda completando con 0 (ceros) los casilleros en blanco hasta completar los 12 dígitos en total.\r\n\r\n\tEjemplos:\r\n\r\n\t&bull; Pasaporte del TITULAR N&deg; 7864857, con beneficio Italiano Jubilación, con radicación definitiva en el país.\r\n\r\n\tNumero de beneficio PAMI: 88 - 0 &ndash; 007864857\r\n\r\n\tDonde 88 corresponde a habilitación permanente, 0 a jubilación (5 si fuese una pensión), los 7 n&uacute;meros de derecha a izquierda al Pasaporte del TITULAR del beneficio, y los ceros restantes (3er y 4to casillero) completan el n&uacute;mero de beneficio.\r\n\r\n\t&bull; Pasaporte del TITULAR N&deg; 1234567, con beneficio italiano pensión. Con radicación temporaria (hasta 12 meses) o de visita en el país.\r\n\r\n\tNumero de beneficio PAMI: 89 - 5 &ndash; 001234567\r\n\r\n\tDonde 89 corresponde a habilitación temporaria, 5 a pensión (0 si fuese jubilación), los 7 n&uacute;meros de derecha a izquierda al Pasaporte del TITULAR del beneficio, y los ceros restantes (3er y 4to casillero) completan el n&uacute;mero de beneficio.\r\n\tPor consultas sobre Credencial PAMI, hacer Clic ac\r\n\t\r\n\r\n\r\nDocumentación y gestión del expediente:\r\n\r\n\r\n\tMODELO DE DISPOSICIóN POR PRIMERA VEZ\r\n\tMODELO DE DISPOSICIóN PARA RENOVACIóN\r\n\t\r\n\tTransitoria:&nbsp;Pasaporte (PASAP), nota solicitando la afiliación (IFGRA), formulario extendido en el país con convenio por las Unidades Sanitarias Locales (IFGRA) y certificado de domicilio(CERTI)&nbsp;.\r\n\tPermanente:DNI (DNI), nota solicitando la afiliación (IFGRA), certificado de titularidad de beneficio por autoridad competente del país con convenio (CERTI) y &uacute;ltimo recibo de haberes (RECIB).\r\n\r\n\r\n&nbsp;\r\n",
        "QUIEN_PUEDE": "CóMO:\r\n\r\nConcurriendo a la UGL / Agencia que corresponda seg&uacute;n el domicilio del solicitante.\r\n\r\nQUIéN:\r\n\r\nEl trámite lo puede realizar el interesado o su apoderado.\r\n",
        "REQUISITOS": "Personas con residencia en forma permanente:\r\n\r\n\r\n\t\r\n\tDocumento Nacional de Identidad  con domicilio actualizado.\r\n\t\r\n\t\r\n\t&Uacute;ltimo recibo de haberes.\r\n\t\r\n\t\r\n\tCertificado que acredite titularidad del beneficio, emitido por el organismo de Seguridad Social.\r\n\t\r\n\t\r\n\tNota solicitando la afiliación. \r\n\t\r\n\t\r\n\tConstancia de CUIT/CUIL\r\n\t\r\n\r\n\r\nPersonas con residencia en forma transitoria\r\n\r\n\r\n\t\r\n\tPasaporte. \r\n\t\r\n\t\r\n\tCertificado de Domicilio, que establezca su residencia temporaria en el paí&shy;s\r\n\t\r\n\t\r\n\tFormulario de Convención de la Seguridad Social entre la Rep&uacute;blica Italiana y Argentina, extendido en el paí&shy;s de origen por las Unidades Sanitarias Locales, con N&ordm; de Beneficio, domicilio y plazo de permanencia en nuestro paí&shy;s. De no poseer este formulario se puede solicitar a los familiares en el paí&shy;s de origen que se lo envíen o deberá concurrir al Consulado Italiano en Buenos Aires.\r\n\t\r\n\t\r\n\tNota solicitando la afiliación.  \r\n\t\r\n\t\r\n\tConstancia de CUIT/CUIL\r\n\t\r\n\r\n",
        "PAUTAS": "&nbsp;1-Explicar EN QUé CONSISTE la afiliación.\r\n\r\n2-Indagar sobre el estado de situación habilitante: \r\n\r\n-&iquest;Usted cobra un beneficio de jubilaci&ograve;n o pensi&ograve;n italiana? \r\n\r\n-&iquest;Se encuentra en nuestro país de forma permanente o transitoria? -Si la respuesta es en forma permanente se le deberá indicar que tendrá que realizar cambio de domicilio y luego concurrir a la Agencia.\r\n\r\n3-Informar REQUISITOS.\r\n\r\n4-Informar días y horarios de atención de la Agencia/UGL correspondiente.\r\n\r\n5-Informar sobre la posibilidad de obtener un TURNO WEB a través de la página web del Instituto o gestionarlo en caso de corresponder, para que luego pueda ser atendido en su Agencia/UGL.\r\n\r\n6-Emplear la pauta general de cierre.&nbsp;\r\n",
        "QUIENES_PUEDEN": "El trámite lo puede realizar la persona titular o quien tenga como apoderado/a.\r\n",
        "COMO_LO_HACEN": "Este es un trámite presencial y lo tenés que realizar en la agencia o UGL más cercana a tu domicilio de residencia. Para saber dónde podes realizar el trámite, consultá ACá\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Titular",
        "SUBTIPO": "Cobertura médica para personas que viajen a Italia",
        "ID_SUB": 112,
        "COPETE": "Para contar con cobertura medica en Italia, el interesado deberá solicitar en la agencia que le corresponde el formulario dentro de los 15 días anteriores al viaje. La cobertura tiene validez por noventa días, y de ser necesario podés solicitar su renovación solamente con certificado médico.&nbsp;\r\n",
        "CONSISTE": "La documentación será enviada&nbsp;por CRM al Departamento de Afiliaciónes&nbsp;en un plazo no mayor a 15 días para su evaluación y autorización, donde se adjuntará la documentación detallada en Requisitos\r\n\r\nExisten dos tipos de cobertura:\r\n\r\n\r\n\tTransitoria: Cuando viajan la cobertura temporaria no podrá exceder los 90 días a partir de la fecha declarada. La &uacute;nica excepción por la que se podrá prorrogar la cobertura es en los casos que exista expresa indicación del médico tratante en Italia.\r\n\tDefinitiva:&nbsp; es cuando el afiliado se radica en forma definitiva en Italia. En este caso deberá solicitar en formulario Definitivo, lo confecionará el departamento de Afiliaciones.\r\n\r\n\r\n&iquest;Qué debe hacer el afiliado con el convenio?\r\n\r\nLa persona afiliada debe viajar con el Formulario del Convenio Italo-Argentino y en caso de necesitarlo lo deberá presentar en la Unidad Sanitaria de la ciudad a la que viaje.\r\n\r\nIMPORTANTE: El convenio NO prevé cobertura de traslado sanitario.\r\n\r\nEl convenio se extenderá al Titular y los familiares que se encuentren también afiliados a este Instituto.&nbsp;\r\n\r\nPor consultas sobre Credencial PAMI, hacer click acá\r\n",
        "QUIEN_PUEDE": "CóMO\r\n\r\nLa solicitud debe realizarse con una antelación NO mayor a 15 (quince) días del viaje, ya que se requiere autorización desde Nivel Central.\r\n\r\nQUIéN\r\n\r\nEl afiliado o su apoderado debe tramitarla en su UGL o Agencia correspondiente.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tDocumento Nacional de Identidad  de la persona titular.\r\n\t\r\n\t\r\n\tFormulario para competar antes de viajar.\r\n\t\r\n\t\r\n\tPasajes&nbsp;\r\n\t\r\n\r\n",
        "PAUTAS": "1-Explicar EN QUé CONSISTE la cobertura. \r\n\r\n2-Indagar sobre el estado de situación habilitante: -&iquest;Usted viaja a Italia? \r\n\r\n-&iquest;Sabe cuales serán las fechas de ida y de regreso? \r\n\r\n-&iquest;Y conoce en que domicilio se alojará? Indicar que estos datos serán requeridos&nbsp; al momento de realizar el trámite.\r\n\r\n3-Informar REQUISITOS. \r\n\r\n4-Informar días y horarios de atención de la Agencia/UGL correspondiente.\r\n\r\n5-Informar sobre la posibilidad de obtener un TURNO WEB a través de la página web del Instituto o gestionarlo en caso de corresponder, para que luego pueda ser atendido en su Agencia/UGL.\r\n\r\n6-Emplear la pauta general de cierre.\r\n",
        "QUIENES_PUEDEN": "El trámite lo puede realizar la persona interesada o su apoderada/o.\r\n",
        "COMO_LO_HACEN": "Este es un trámite web que podes realizarlo desde tu celular, tablet, o computadora Completando el formulario. También podés realizar este trámite en tu agencia. Recordá sacar turno online para una mejor atención.\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Titular",
        "SUBTIPO": "Reactivación de afiliación por fallecimiento erróneo informado.",
        "ID_SUB": 542,
        "COPETE": null,
        "CONSISTE": "Desde el 3 de Agosto 2017, a reactivación de afiliados dados de baja por fallecimiento solo podrá ser efectuada por el Departamento de Afiliaciones de Nivel Central. Frente a estos casos, la reactivación deberá ser solicitada en la agencia y los agentes de atención al p&uacute;blico enviarán la solicitud por correo electrónico a: padrondeafiliados@pami.org.ar para que la misma sea gestionada por nivel Central. Cabe destacar, que en los casos que corresponda, se deberá remitir el &uacute;ltimo recibo de haber jubilatorio.\r\n\r\nFallecimiento &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp; (FA)\r\n\r\nFallecimiento PAMI&nbsp; (FP)\r\n\r\nPago Directo&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (PD)\r\n\r\n&nbsp;\r\n",
        "QUIEN_PUEDE": "CóMO:\r\n\r\nPara solucionar esta situación, el afiliado debe presentarse en la Agencia o UGL de Pami que le corresponde por domicilio.\r\n\r\nQUIéN:\r\n\r\nEl trámite lo puede realizar el afiliado o su apoderado.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tEn el&nbsp; caso del Beneficiario Titular: Ultimo recibo de cobro y Documento Nacional de Identidad.\r\n\t\r\n\t\r\n\tEn el caso de Familiares a cargo: Documento Nacional de Identidad.\r\n\t\r\n\r\n",
        "PAUTAS": "1-Explicar EN QUé CONSISTE.\r\n\r\n2-Informar: -Deberá presentarse en la Agencia /UGL que le corresponde para brindar los datos necesarios para que sea reactivada su afiliación.\r\n\r\n3-Informar REQUISITOS.\r\n\r\n4-Informar días y horarios de atención de la Agencia/UGL correspondiente.\r\n\r\n5-Emplear pauta general de cierre.\r\n",
        "QUIENES_PUEDEN": "El trámite lo puede realizar el afiliado o su apoderado.\r\n",
        "COMO_LO_HACEN": "Para solucionar esta situación, el afiliado debe presentarse en la Agencia o UGL de Pami que le corresponde por domicilio.\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Afiliacion Titular",
        "SUBTIPO": "Reactivación de baja dada por ANSeS",
        "ID_SUB": 506,
        "COPETE": null,
        "CONSISTE": "Consiste&nbsp; en bajas erróneas aplicadas por&nbsp;ANSeS.\r\n&nbsp;\r\n",
        "QUIEN_PUEDE": "CóMO:\r\n\r\nPara&nbsp; solucionar esta situación, deberá presentarse en la UDAI de ANSeS más próxima a su domicilio y luego ir a la agencia PAMI que le corresponde.\r\n\r\nQUIéN:\r\n\r\nEl trámite lo puede realizar el afiliado o su apoderado.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tDocumento Nacional de Identidad, con fecha vigente y con domicilio actualizado. Las personas mayores de 75 a&ntilde;os y los discapacitados declarados judicialmente, quedan exceptuados y también podrán acreditar identidad y domicilio con Documento Nacional de Identidad&nbsp; libreta, Libreta de Enrolamiento, Libreta Cívica. También puede ser constancia dónde figure el domicilio ( constancia que se entrega ante pedidos de cambio de domicilio)\r\n\t\r\n\t\r\n\tConstancia emitida por ANSeS dónde se indique la solicitud de reactivación del beneficio (se hará expediente de afiliación provisoria)\r\n\t\r\n\t\r\n\tO si el beneficio ya fue reactivado el &uacute;ltimo recibo de cobro. (afiliación definitiva)\r\n\t\r\n\r\n\r\n&nbsp;\r\n",
        "PAUTAS": "1-Explicar EN QUé CONSISTE.\r\n\r\n2-Informar: -Deberá presentarse en ANSES para dar solucion a la baja y luego reactivar su afiliación concurriendo a Pami.\r\n\r\n3-Informar REQUISITOS.\r\n\r\n4-Emplear pauta general de cierre.\r\n",
        "QUIENES_PUEDEN": "El trámite lo puede realizar el afiliado o su apoderado.\r\n",
        "COMO_LO_HACEN": "Este es un trámite presencial. Podés realizarlo en tu agencia. Recordá sacar turno online para una mejor atención.\r\n\r\n&nbsp; Un familiar o persona de confianza puede acercase a la agencia con tu credencial y DNI para realizar el trámite.\r\n\r\n&nbsp;\r\n"
      },
      {
        "SERVICIO": "AFILIACIONES",
        "TIPO": "Asignaciones, opciones y cambios",
        "SUBTIPO": "Cambio de datos personales",
        "ID_SUB": 114,
        "COPETE": "Se requiere para aquellas personas afiliadas que necesiten cambiar sus datos personales ante PAMI.\r\n",
        "CONSISTE": "Se requiere para aquellas personas afiliadas que necesiten cambiar sus datos personales ante PAMI.\r\n\r\n\tLa&nbsp; constancia impresa (no manual) de DNI en trámite con el nuevo domicilio declarado, es válida para presentar en la nueva sede PAMI para cambiar domicilio.\r\n\r\n\r\nTener en cuenta la documentación a presentar que se encuentra en los requisitos, en caso de que el trámite no lo realice la persona titular. La nota a presentar por la persona que se designe a realizar el trámite debe tener el nombre completo y DNI del la persona afiliada, donde se aclara que &quot;se autoriza a Sr/a con DNI a realizar&nbsp; el cambio&nbsp; de&quot;&quot; XX&quot;&quot; (especificar que tipo de cambio )\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n\r\n&nbsp;\r\n",
        "QUIEN_PUEDE": "CóMO:\r\n\r\nConcurriendo a la UGL/Agencia que corresponda seg&uacute;n el nuevo domicilio de la persona afiliada o solicitando el mismo a través de la página web de PAMI, con la documentación correspondiente.\r\n\r\nQUIéN:\r\n\r\nEl trámite lo puede realizar la persona afiliada o su apoderado/a. En el caso de que la persona titular no tenga apoderado/a,&nbsp; podrá designar a otra persona mediante una autorización expresa firmada por ella misma.\r\n",
        "REQUISITOS": "\r\n\t\r\n\tDocumento Nacional de Identidad con domicilio actualizado o en su defecto, constancia de inicio del trámite donde figure el nuevo domicilio.\r\n\t\r\n\t\r\n\tEn el caso de personas internadas en Instituciones Geriatricas, bastará con la presentación de una nota del establecimiento, firmada por el Director/Due&ntilde;o/Administrador, donde indique que se encuentra internada y desde qué fecha.\r\n\t\r\n\t\r\n\tCredencial de afiliación.\r\n\t\r\n\t\r\n\tEn caso de que el trámite lo realice la persona apoderada, deberá presentar además su DNI y el recibo de cobro de la persona afiliada.\r\n\t\r\n\t\r\n\tEn caso de que el trámite lo realice&nbsp;una persona que designe la persona afiliada, deberá presentar además su DNI y una nota de autorización firmada, donde se aclare el cambio a realizar.\r\n\t\r\n\t\r\n\tPara cambiar el estado civil, seg&uacute;n corresponda acta de matrimonio actualizada (12 meses) o acta de defunción o sentencia de divorcio.\r\n\t\r\n\t\r\n\tPara cambiar datos previsionales, el &ugrave;ltimo recibo de haberes.\r\n\t\r\n\r\n\r\n&nbsp;\r\n",
        "PAUTAS": "1- Explicar EN QUé CONSISTE el trámite.\r\n\r\n2- Indagar sobre el estado de situación habilitante: \r\n\r\n- &iquest;Ha actualizado el nuevo domicilio en su DNI? Si la respuesta es negativa, indicar que deberá gestionarlo para luego realizar el cambio de Agencia. \r\n\r\n3- Informar REQUISITOS\r\n\r\n4- Establecer e informar Agencia/UGL correspondiente a su nuevo domicilio.\r\n\r\n5- Informar sobre la posibilidad de obtener un TURNO WEB a través de la página web del Instituto o gestionarlo en caso de corresponder, para que luego pueda ser atendido en su Agencia/UGL.\r\n\r\n6- Emplear pauta general de cierre.\r\n",
        "QUIENES_PUEDEN": "El trámite podrá realizarlo la persona afiliada, su apoderado/a o familiar.\r\n",
        "COMO_LO_HACEN": "Este es un trámite web. Podés realizarlo desde tu celular, tablet o computadora.\r\n\r\nSi querés aprender a realizar tus trámites web mirá este video.\r\n\r\nTambién podés realizar este trámite en tu agencia. Recordá sacar turno online para una mejor atención.\r\n\r\n&nbsp;\r\n"
      }
             
]
}

  